{
    "title": "中華民國 51年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055272",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000029",
    "日期描述": "中華民國51年01月01日 ( 元旦 )",
    "日期範圍-起": "1962-01-01",
    "日期範圍-迄": "1962-01-01",
    "系列階層": "總統文告與講詞/元旦/1962民國51年",
    "標題": "中華民國 51年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　共匪毛澤東竊據大陸，迄今已十有二年，國際形勢混亂，大陸同胞浩劫，亦皆由於我大陸淪陷而開始，且至今為極！我們不能再任大陸同胞，長此忍受黑暗地獄的非人生活，凍餓死亡的哀號呼籲，亦不能坐視人類大難，國際危機，迫在眉睫的世界悲運，置之不顧。我全體軍民，今年應以同仇敵愾，團結一致，矢志光復大陸，決心拯救同胞，以挽救世界劫運，保衛人類自由，而努力奮鬥，為我們惟一的共同目標。<br><br>　　今日正是我們中華民國五十一年元旦，亦就是我們&nbsp;國父領導國民革命，創建中華民國，在南京就任臨時政府大總統的紀念日。我全國同胞，當此一元復始，萬象更新的時節，亦就是我們國家否極泰來、民族剝極而復的年頭，不僅要懷念五十一年前&nbsp;國父與先烈締造民國的艱難，更要遵循&nbsp;國父的遺訓，追隨先烈的血跡，砥礪民族氣節，奮發革命精神，齊一意志，集中力量，來承接過去五十年的開國光榮歷史，創造今後五十年以至億萬年的光明前途。&nbsp;&nbsp;國父說：「國民革命者，一國之人皆應負革命的責任。」所望我全國同胞，團結在政府的周圍，共同努力，來實踐這一莊嚴而艱鉅的責任，以達成我們這惟一共同的目標。<br><br>　　國父倡導三民主義，致力國民革命，不僅是為我們國家求自由平等，並且是為世界人類策永久和平。中華民國開國五十年來的歷史，就是我們為了達成其對國家與對世界所擔負的這兩重任務而奮鬥的紀錄。從民國元年到二十五年，我們的革命工作是維護民國的國體，開拓國家統一的規模，和樹立民主憲政的基礎。民國二十六年以後，我們的革命工作，是從舊的與新的殖民主義直接和間接的侵略之下，爭取國家的獨立自由，並維護亞洲和世界的和平。綜計這五十年的革命奮鬥，對內業已推翻了君主專制，掃蕩了軍閥割據，完成了民主憲政的史篇；對外擊敗了帝國主義的侵略，取消了百年來一切不平等條約，開闢了亞洲民族主義潮流的先河，構成了世界和平與國際正義在東方的支柱。<br><br>　　我們國家的命運已經與亞洲和世界的前途，不祗是息息相關，並且在世界安危與人類禍福的中間，結成了一個重要的環節，而且建立了一個連鎖的樞紐。<br><br>　　當第二次世界大戰結束的時候，我向全世界發出了如下的兩項警告：<br><br>　　（一）「反侵略主義的同盟諸國，必於此次大戰結束之同時，共同努力以袪除戰爭的原因，戰爭的原因不能袪除，則第二次大戰之後，必有第三次大戰接踵而來，正如第二次大戰之繼續第一次大戰，毫無異致。」<br><br>　　（二）「中國如不能獨立自由，則亞洲各民族均將同陷於敵寇鐵幕之下，而世界的和平即不能有堅強的基礎。中國的自立自強，即所以安定亞洲，而亞洲的民族自由與國家獨立，即所以保證世界的永久和平。」<br><br>　　我這兩項警告，至今真是「不幸而言中」。第二次大戰雖告結束，而十六年來，共產主義的侵略戰爭，仍然繼續進行，和不斷擴張；聯合國組織不能達成其制止侵略保障和平的使命，侵略主義者的顛覆戰法與癱瘓魔術，更造成這個國際機構的重重危機，而今日世界局勢演變至此，蘇俄帝國主義與匪共暴徒，不僅展開了兩洋作戰的態勢，並且借助於中立主義，進行著統戰陰謀，不僅向東半球的東南亞和印度洋，非洲，而亦向西半球中南美這一廣大地區伸張其魔掌，從事其顛覆和癱瘓的侵略政策。我們中華民國在大陸愛好和平的同胞，竟被其共產國際極權暴力劫持之下，投入這一侵略戰爭，以為禍於亞洲和世界。歷史的事實說明了，中國大陸的淪陷，乃是亞洲和世界危機的根源。而共匪的侵略性，更比俄帝遠為兇橫險惡。所以今日反共抗俄的鬥爭，已成為全世界愛好自由反對侵略的國家民族共同的任務。大陸主權完全屬於我中華民國，而收回大陸失地，拯救五億以上同胞的生命和自由，更是我們國家的權力和政府的責任，亦是袪除戰爭的根本之圖。<br><br>　　同胞們！我們知道，辛亥革命不過三個月即告完成，但是我們更要知道，那是由於&nbsp;國父三民主義的偉大號召，先烈的流血犧牲，興中會和同盟會十七年間，前仆後繼，百折不回，一心一德，貫澈始終的革命精神所感召。所以武昌起義，各省響應，而中華民國政府乃得成立於南京。當&nbsp;國父就任大總統的時候，就曾經對我們革命志士懇切呼籲：「十餘年來，從事於革命者，皆以誠摯純潔之精神，戰勝所遇之艱難，即使此後之艱難遠逾於今日，而吾人惟保此革命之精神，一往而莫之能阻，必使中華民國基礎定於大陸，然後吾人始可告無罪於國民。」&nbsp;國父這一革命的教訓，對於我們今日反攻復國的使命，乃是深切無比的啟示。<br><br>　　（一）我們要知道：反共的力量是精神大於物質。反攻的步驟是政治先於軍事。我們在敵人的後方，已有了廣大無比的後備軍，我們的大陸，乃是政治與軍事統合作戰的主戰場。<br><br>　　（二）我們的反攻復國，是要以傳統戰爭，來消弭熱核子戰爭的危機，並且要以國內局部戰爭阻止世界大戰的爆發。我們的反共作戰，並不寄托任何希望於世界大戰的發生。反之，我們的反共戰鬥是為了要阻止共產集團的侵略，消除世界大戰的危機。<br><br>　　同胞們！我們在中國戰場上所要做的工作，是這樣的艱鉅，對世界和平所承擔的任務，是這樣重大。我們政府為了踐履反共救國、弔民伐罪的職責，必須進一步努力於精神革新，和全面動員，迎接這一國民革命反攻復國的總決戰。我全國同胞為了共進於復國建國的前途，惟有意志團結，和力量集中。我們要警覺反共鬥爭，隨處都是戰場，隨時都要備戰，更要澈底領悟，真正戰爭要打在開火之前，最後勝利要取決於準備之日，我們面對著匪區同胞在這樣嚴冬之中，他們正輾轉於啼饑號寒的死亡之谷，每一雙含著血淚，含著希望的眼睛，正在急盼我們給他們拯救，給他們活命和自由。我們人人必須抱定救災如救火的決心，深明救民即救親的大義，團結一致，犧牲奮鬥，來搶救我們大陸同胞於凍餓死亡、黑暗地獄的非人生活之中。<br><br>　　最後，我還要號召大陸同胞，這十二年來，你們被匪奴役迫害，到了今天再也不能忍受了，也不必再來忍受，再來等待了。你們報家仇、雪國恥的時間，你們向匪要求「還我食糧」、「還我土地」、「還我家庭」、「還我自由」的共同行動的時間，都已經到了。我們國軍對反攻作戰，已經有了充分準備，隨時可以開始行動。所以你們反共抗暴的革命運動，不要怕孤立，不要怕失敗，不要怕沒有接濟，亦不要再怕沒有應援。須知一起來行動，就有接濟，一起來行動，必有應援。只要你一行動起來，前後左右一切有良心血性的同胞，就都會來向你集合看齊，不僅是我們國軍隨時可以開始反攻，和你們內應外合，會師圍剿，就是目前為共匪所嚴厲控制的共軍匪幹，也都會為你們行動的感召而覺悟，必會來響應你們，支持你們，以共同爭取反共戰鬥的最後勝利。<br><br>　　同胞們！今天是一個嚴重考驗的時代，也正是革命千載難得的時機。當前革命環境的優勝，革命力量的集中，以及匪區民眾仇共恨共，期望我們解除其倒懸的熱烈的程度，乃是任何革命時期所從未有過的形勢；尤其是當面的敵人共匪正在其瘋狂自殺的全面崩潰途中急進，我們&nbsp;國父三民主義的光輝，和辛亥革命成功的範型，更永遠照耀在大家的前頭，也活躍在每一個人的心坎裏。我們對三民主義最後制勝共產主義，乃是具有絕對信心——我們必須以民族氣節，戰勝奸匪魔術；以家庭倫理，戰勝「人民公社」；以自由生活，戰勝奴役勞動；以我們全國反共軍民，戰勝這一股惡貫滿盈的傀儡奸匪，更是具有無比的信心和決心的！<br><br>　　時至今日，反共革命的戰鬥，救國救民，救人救世的責任，無論在主觀與客觀的條件上，無論在國內與國際的環境上，皆不容許我們再有猶豫徘徊的餘地，也沒有觀望等待的時間。讓我們全國軍民同胞共同一致，遵守&nbsp;國父革命的教訓，效法先烈犧牲的精神，向反攻復國的目標，並肩奮鬥，邁步前進！\t\t\t\t"
}