{
    "title": "中華民國 57年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055285",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000042",
    "日期描述": "中華民國57年10月10日 ( 國慶日 )",
    "日期範圍-起": "1968-10-10",
    "日期範圍-迄": "1968-10-10",
    "系列階層": "總統文告與講詞/國慶日/1968民國57年",
    "標題": "中華民國 57年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國五十七年，辛亥革命，推倒清廷專制，建立民國成功，雙十國慶的紀念節。&nbsp;<br><br>　　中華民國，乃為我&nbsp;國父與諸先烈——亦為我全國軍民與你們父兄們，斷頭顱，流鮮血，發揚民族大義與革命正氣，所共同創造的。自此至今，五十七年間，歷經討逆、北伐、剿匪、抗戰、戡亂諸役，不斷的以其丹心碧血，誓死抗爭，不惟體認了中華民族的自覺，而亦考驗了國民革命的自信，愈益證明了我們優秀之文化、與悠久之歷史、所陶冶而成的不可搖撼的革命精神，及其不可屈服之民族人格，且進而使我中華民國成為了自由世界和平正義之支柱！&nbsp;<br><br>　　無如民國不幸，由於毛賊奸匪長期的反覆叛亂，四十餘年來，使我國家民族，所受的傾覆焚如之禍，愈烈愈深！今天一場反毛共、反奴役的大革命鬥爭，就又更甚於辛亥革命前夕，正在大陸上風起雲湧的展開；這就是由於我們七億人心，秉持其文化歷史之精誠大義，亦由於我們國民革命之堅持、延續、與發展，乃使毛賊自知其虐政暴力，終必毀滅，而不得不明白承認其匪黨幹部都是「滿腦子國民黨思想」！不得不承認其共軍「內部更有不少國民黨的代表人物」！而且不得不承認其「同這伙打著紅旗的國民黨打仗，比當年同國民黨武力戰鬥還要複雜得多」了。&nbsp;<br><br>　　大家知道，毛賊的邪惡思想，不僅是完全與我中國歷史文化相背戾，且是與時代思潮相背戾，甚至到現在與其共產主義、馬列思想亦背道而馳了！大家更知道，毛賊的邪惡思想，至今十九年來，從未為中國人民所接受，並絕對為中國人民所不容！中國人民其所追求嚮往的，包括共黨共軍共幹在內，就正是滿腦子的三民主義思想！今天大陸反毛運動之磅礡奮起，就非獨為中華文化之體現，而乃為實行三民主義之顯現！非獨為反毛而戰鬥，乃亦為反共抗暴而戰鬥－－此實為大陸全體同胞目前所掀起的國民革命對毛賊進行總清算、總復仇、總攻擊的先戰之戰！&nbsp;<br><br>　　同胞們！我們全國軍民，今天討毛共、救國家的信念和誓願，不只是為我中國一國興亡之大事，亦不只是為我全國同胞生死之大事，實亦為世界安危與全體人類禍福之大事！大家都知道，今天世界關係之複雜，與國際形勢之險惡，幾乎到達危急存亡的關頭！&nbsp;<br><br>　　而且我們深信，世界存亡問題的答案，只有從中國問題的解決上方能獲得。因為毛共禍害，乃為整個自由世界——尤其是亞洲各國顛覆侵略的罪魁禍首！只有這個自稱其為「絕對的霸權」，被我們拔本塞源的剷除了，越戰才會光榮結束，韓戰也才能自然消弭於無形；惟有如此，毛共在亞洲和太平洋區滲透的、暴亂的、核子的一切威脅，才得以解除結束。&nbsp;<br><br>　　至於人類禍福問題的答案，也只有從我們&nbsp;國父手創的三民主義的推廓與實踐上，才能獲得解決。因為種族的天性，必然是趨向於各民族的一律平等而免於凌礫的；民主的極致，必然是趨向於人權的一律平等而免於迫害的；民生的要求，必然是趨向於經濟的一律平等而免於鬥爭的！只有三民主義才能真正為人類指出這一個大同之世的新方向，新遠景。&nbsp;<br><br>　　而這亦就是說，只有我們全國軍民同胞，效法革命先烈，犧牲奮鬥，矢以赤誠，實現三民主義，根除毛共奸賊「絕對霸權」的野心，消弭我整個民族被其窮兵黷武、侵略好戰、所遭致毀滅的浩劫；這樣，中國存亡問題解決了，才能進而解決世界安危與人類禍福的問題。&nbsp;<br><br>　　全國軍民同胞們！誰都知道，毛賊過去是以矢誓遵奉我們&nbsp;國父手創的國民黨、三民主義、和國民革命，來做它所謂群眾路線的幌子，煽動群眾，誘惑黨人，以從事其背叛黨國、出賣民族的群眾鬥爭的！&nbsp;<br><br>　　現在就它對工農群眾來說，毛賊首先誘騙工人，說要「工人當家」「勞工無產階級專政」，結果工人不僅陷於死亡的「忘我勞動」——增加了沉重的工作時間，壓榨了辛苦的血汗，反而減低了應得的工資，而且失去了勞工階級一切自由！又說農人可以「翻身分田」，「發家致富」，結果農人不僅完全失掉了他自己原本耕作的所有田地，亦失去了他自己所有耕種的工具——都被它沒收充公，至今工人農人，都在它「人民公社」當了毛賊的奴工和農奴，而且失去了每一個人自己所有溫暖的家庭！至於匪黨匪軍的高級幹部，那應該夠算是毛賊的「親密戰友」了，但現在卻正一個個被它批鬥成為了「紅色特權階級」，「紅色貴族階級」，變成了「老軍閥」、「土匪頭」、和「變色龍」、「小爬蟲」等「牛鬼蛇神」，說你們是「賊」，是「逆」，是「派性當頭，私字作怪」！要「月月檢查，就是月月挨整」！再說紅衛兵總算是毛賊毛婆——江青——新寵的「小闖將」了！但當其被利用、打「權威」打「幹部」、「造反有理」的剩餘價值一下子完了，毛賊毛婆就給你一腳踢開，指斥紅衛兵想「要做凌駕工農之上的精神貴族」，「犯了這種或者那種的錯誤」，強迫匪軍對你們「狠揪猛打」，「格殺勿論」，且嗾使其早先所御用的所謂工農階級，回過頭來「佔領學校」，要來「改變學校和一切知識份子」，成為全大陸農工對知識青年，互相殘殺的「戰場」！&nbsp;<br><br>　　這就是毛賊的所謂「工」「農」「兵」，所謂「黨」「政」「軍」「幹部」，所謂「親密戰友」，所謂「小闖將」……其所得到的，是遊街示眾，公審批鬥，乃至監禁劫持，迫害屠殺；而其所失去的，則是自己的家庭、土地、口糧、自由、和生命的悲慘下場！&nbsp;<br><br>　　今天大陸上究竟還有那一個真正工農群眾，再願意這樣的讓毛賊當家，欺騙壓榨，把自己終日終年辛勞不休的工作與耕種所穫，掃數獻納給它，卻再從它手裏，去支領那一份終日不得一飽的口糧，和終年不得蔽體的一張布票哩？&nbsp;<br><br>　　還有他那一個幹部，那一個戰士們，看到了那些「親密戰友」，一個個被批，被鬥，被遊街，被殺害，認為「那是合理的，非這樣不可的」？你們大家那一個能說得上是毛賊的「親密戰友」？你想你能比那些「親密戰友」，會有更好一些的下場麼？&nbsp;<br><br>　　還有那一個青年知識份子，自以為替毛賊「造反有理」？自以為「奪回了權」？自以為還是毛賊毛婆的「小闖將」？而對其自己國家、歷史、文化之毀滅，有所懊悔？&nbsp;<br><br>　　大家試想，在十九年以前，大陸未被毛賊侵陷蹂躪之時，你們所過的自由生活，有像今天這樣的剝削、痛苦和黑暗的時候嗎？你們的人格尊嚴，有像今天這樣被下放、公審、污辱、侮蔑過嗎？你們的言論行動，有像今天這樣被剝奪自由與殘酷限制過嗎？你們每個家庭，有像今天這樣的骨肉離散，孤零殘破過嗎？你們個人生命，有過像今天這樣的時時遭受迫害沒有保障嗎？大陸上今天這些史無前例，空前絕後的浩劫悲劇，不是都由這個毛賊一手所造成的嗎？&nbsp;<br><br>　　大陸同胞們，十九年了，在毛賊暴力虐政驅使迫害之下，過的是地獄不如的生活，死活不得的日子！中正離開你們，亦已有十九年了！今雖身在復興基地，而此心此志，無時不在我大陸軍民同胞痛苦困厄的身上，亦無時無刻不在為拯救大陸痛苦同胞而殫精竭慮、焦心苦思之中；然而至今還未能達到此一救國救民救苦救難的職責，不僅愧對同胞，且更內疚神明！因此，我亦深信大陸軍民同胞，在大家血肉之軀親受苦難的體驗當中，你們的感應亦必然是尖銳的，而且是與我心心相印一樣痛憤的，你們對毛賊既在這樣痛憤絕望前途之下，相信你們都必有其自己的打算，亦一定有其自己的準備。大陸苦難的軍民同胞們！當此毛賊惡貫滿盈、眾叛親離之際，乃正是它土崩瓦解到來的時候，現在實是你們擺脫毛賊魔掌血手的最好時機，也就是大家到了救自己、救父母、救骨肉子女，並以救國家、救同胞為己任的時刻了！&nbsp;<br><br>　　國父說「凡忠於中華民國者，則引為友；不忠於中華民國者，則引為敵」。我也具體的提出過「不是敵人，便是同志」的信譽。今天我還可以更明白一些說「一切打著紅旗反紅旗的行動，就同樣是等於打著青天白日的旗幟反毛賊僵屍的行動」！大家都知道，我們國民革命，是盡國民自己的責任，亦就是對國民盡其責任；這中間沒有地域之分，也沒有少長之別，更沒有黨派、宗教畛域之可言。凡是反對毛賊的，或者為毛賊所反對的，就都是愛國革命的！就都站在我們國民革命這一邊的！在大陸上，任何一個反毛志士，任何一批反毛青年，就都等於是我們國民革命屹立在大陸的前哨和堡壘，而任何一支覺醒的反毛共軍部隊，和任何一個反毛的共黨組織，就更等於我們國民革命派駐在毛賊腹背週圍，扼其咽喉，一支分遣的大軍！今天我願意重複的鄭重地說：大陸上無論何時何地，只要你們有實際表現於討毛救國的軍事戰鬥行動，及時以無線電訊或其他一切方法，通報金、馬、臺、澎前線國軍，我都將派遣國民革命陸海空軍不分晝夜，立時發動馳援；尤其是對沿海各省，定可於六小時之內，到達當地增援，與你們並肩作戰，並賦予當地起義首領，以其所光復區域的行政長官之權！&nbsp;<br><br>　　同胞們！大陸革命的烽火，已經在遍地燃燒，沿海各省的革命火炬，同時在相互照耀！今天復興基地和海外的同胞們，就必須瞭解，討毛救國戰爭的發起日，是隨時都可到來的，亦就是完全把握在我們全國軍民同胞每一個人自己決心的上面。其絕對的時刻，雖不能預言，但我們全國軍民，自己的決心，自己的責任感，自己的準備工夫，必然是自己可以預定的！而且我們政府，在臺灣、澎湖、金門、馬祖等復興基地上，更有其充分的準備，必能隨時接應你們在大陸上起義發難的軍民同胞，決不會使你們孤立無援、坐失時機的。&nbsp;<br><br>　　同胞們！今天毛賊獨夫這種瘋狂滅裂「無所逃於天地之間」的暴行既已如彼，而我們大陸同胞「誓與偕亡」的萬眾心理又復如此；三民主義的光輝，且正引導著七億人心，燭照著二十世紀，大家憑仗著自己民族的精誠大義，就能結合大陸，海外，志士，仁人，在討毛救國聯合陣線之中，一齊行動，分進合擊；一齊奮起，奪回自由。中正誓當追隨全國軍民同胞，竭其血誠，鞠躬盡瘁，以消滅此大逆巨奸、毛共暴政、迫害屠殺的慘禍，拯救我大陸同胞於黑暗地獄之中，還我河山，光復中華，完成國民革命第三期的使命，來告慰&nbsp;國父與辛亥革命起義諸先烈在天之靈。&nbsp;<br><br>　　現在我們來齊聲高呼：&nbsp;<br><br>　　討毛救國勝利成功萬歲！&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　中華民國萬歲！\t\t\t\t"
}