{
    "title": "中華民國 103年元旦總統祝詞 - 馬英九總統",
    "系統序號": "00055376",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000133",
    "日期描述": "中華民國103年01月01日 ( 元旦 )",
    "日期範圍-起": "2014-01-01",
    "日期範圍-迄": "2014-01-01",
    "系列階層": "總統文告與講詞/元旦/2014民國103年",
    "標題": "中華民國 103年元旦總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十三任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　一、一年來的挑戰與成就<br><br>　　今天是中華民國103年元旦，又是新的一年開始，在此祝福我們的國家國運昌隆，人民平安幸福。<br><br>　　過去5年元旦祝詞，主要是回顧一年來政府各項施政成果。但今年的祝詞不一樣，今年只有一個重點，那就是全民拚經濟！<br><br>　　&nbsp;回顧過去這一年，我們面臨許多挑戰，有成就也有挫折，整體來講，是比較辛苦的一年。臺灣通貨膨脹率與失業率，控制得比先進國家好；「世界經濟論壇」&nbsp;（WEF）去年九月公布的全球競爭力評比，我們在148個國家及經濟體中更名列第12，比前年進步一名；但是經濟成長率與實質薪資水準不如預期，是嚴峻的&nbsp;挑戰，也是我們最迫切的課題。<br><br>　　我非常清楚，大家都關心經濟，而經濟好不好，是民眾生活過得幸不幸福的關鍵。在今年的第一天，我要向所有鄉親承&nbsp;諾，政府有決心，把拚經濟當做今年最優先、最重要的工作，我們不僅要大刀闊斧，進行調整和改革，也要讓政府帶領著充滿活力的民間產業一起拚經濟，讓今年成&nbsp;為臺灣經濟的突破年！<br><br>　　在我們執政之前的那8年，臺灣平均經濟成長率，在亞洲四小龍中敬陪末座。但是，我們執政後的這5年（民國97至101&nbsp;年），臺灣經濟成長率平均為3.07%，高於同期間全球經濟成長率1.9%，在亞洲四小龍中居第二位，僅次於新加坡；我們雖然有進步，但還是不理想，比起&nbsp;許多貿易競爭對手，在產業的轉型、結構的調整和加入區域經濟整合的速度，我們都遠遠落後。<br><br>　　我們不能再等待，不能再猶豫，必須採取果斷的行動，排除萬難，開創新局。如今世界各國都在努力，而在這股拚經濟的巨流當中，&nbsp;我們只有把握現在，才能夠確保未來。<br><br>　　二、端牛肉&nbsp;拚有感<br><br>　　今天臺灣遭遇的挑戰，不是只在臺灣發生，也是全球性的問題。但是，英國前首相邱吉爾曾經說過：「悲觀的人總是在機會中看到困難；樂觀的人卻是在困難中看到機會。」當全球經濟低迷，困難無所不在，好像前景一片黯淡，但往深一層看，變動的本身往往孕育了新的機會與希望。<br><br>　　&nbsp;各位鄉親，為了因應全球自由化的浪潮，臺灣產業的結構必須快速調整、不合時宜的法令必須趕緊修正。政府在去年8月正式啟動包含6海（港）、1空（港）和&nbsp;屏東農業生技園區共8處的「自由經濟示範區」，涵蓋智慧物流、國際健康、農業加值、金融服務及教育創新等五項發展重點，核心理念就是推動臺灣更大幅度的自&nbsp;由化與國際化；其中自由貿易港區的產值在民國104&nbsp;年可望倍增至新臺幣1兆元以上。政府藉由示範區的推動，選擇具有發展潛力，而且能創造多元效益的前瞻性經濟活動，透過物流、金流與人流跨境障礙的消除，先&nbsp;行嘗試各項制度創新。例如「國際健康」產業，產值從我們97年上任時的19億元成長6.8倍，預估今年可以達到130億元目標，將成為自由經濟示範區引導&nbsp;臺灣多元及前瞻發展的示範產業。我們希望示範區的成功，能夠帶給大家足夠的信心，讓這個觀念可以逐步推廣到每一個縣市，使全臺灣成為一個自由經濟島。<br><br>　　&nbsp;當然，檢討法令的工作一直都在做，沒有停過。截至去年9月，五年半來政府已經鬆綁876項法規。我們希望在臺灣建立一套符合國際標準的法規環境，876&nbsp;只是一個數字，關鍵是鬆綁能不能讓外國政府與國內外企業都感受到我國開放市場、減少管制的努力。因此，未來這個工作還會繼續推動，不達目的絕不終止。<br><br>　　另外，為了進一步振興國內景氣，新的一年我們有必要採取更多積極的作為，讓政府發揮帶頭作用，提升民間投資意願。<br><br>　　&nbsp;第一，在公共投資方面，我們將以自由經濟示範區中的桃園機場自由貿易港區為中心，透過機場客貨運輸與物流服務的便捷性與國際性，吸引相關產業在港區附近&nbsp;群聚發展，預估中央及地方總投資額達5,750億元，未來將可創造2兆3,000億元的經濟效益、840億元稅捐及26萬個工作機會。在高雄，我們已經陸&nbsp;續完成第一期洲際貨櫃碼頭的擴建，未來還要建造海洋文化及流行音樂中心、客運專區港埠旅運中心，配合高雄展覽館，讓高雄港一躍成為世界級航運、觀光和文化&nbsp;的閃亮新星。此外，政府正擴建捷運路網，民眾因此可以節省通車時間，增加生產力，改善空氣污染，提高民眾移居郊區的意願。<br><br>　　第二，在創業投資方&nbsp;面，我們會透過金融、政府基金等不同管道促進民間投資。我們將推動「金融挺創意」計畫，利用金融市場充裕的資金，扶植創意產業發展、提升經濟成長新動能，&nbsp;預計三年後本國銀行對創意產業的融資總額，將由新臺幣1,800億元增加為3,600億元。在政府基金方面，我們將落實「國發基金創業天使計畫」，協助青&nbsp;年創業圓夢，預計在未來五年輔導成立超過350家新創企業，培育至少1,000名具有高度熱忱的創業家，藉此帶動更多的就業與商機。<br><br>　　第三，我&nbsp;們將推動大規模的土地活化和都市更新。一方面全面清點閒置土地或老舊房舍，釋出閒置的軍事用地，另一方面要加速政府主導都更計畫的執行，以及積極輔導民間&nbsp;辦理都更，以帶動民間投資。另外，我們已經在桃園機場捷運A7站周邊及板橋浮洲等地區興建合宜住宅，一共將提供10,579戶的房屋。這還不夠，我們會再&nbsp;努力擴大這些方案，一方面促進投資，一方面為高房價地區的青年紓緩居住問題。<br><br>　　這三波的財經政策，配合自由經濟示範區的設立，代表政府已經點燃了火種，未來再加上民間企業的支持接棒，一定會讓我們經濟復甦的火焰越燒越旺。<br><br>　　三、臺灣更開放&nbsp;積極參與區域經濟整合<br><br>　　&nbsp;臺灣是一個海島，欠缺天然資源；臺灣也是一個內需市場有限的小型經濟體，我們的經濟成長主要靠對外貿易、投資與消費。民國92年，英九在臺北市長任內應&nbsp;邀到新加坡出席「世界經濟論壇」舉辦的「東亞經濟高峰會」，當時我看到東協10國將與中國大陸、日本、韓國經濟結盟，成為所謂「10加3」自由貿易區。雖&nbsp;然那時我國剛加入世界貿易組織（WTO）才一年多，我就已警惕到臺灣經濟有被邊緣化的危機。所以當時我演講的題目就是「為何不能10加4？」（Why&nbsp;not&nbsp;10&nbsp;plus&nbsp;4?）就是希望我國也能跟東協結盟，簽訂自由貿易協定。<br><br>　　由於當時我國簽訂的自由貿易協定（FTA）很少，在主要出口市場的占有率落後我們競爭對手很多。例如，民國96年韓國與東協自由貿易協定生效後，韓國在東協市占率超過了臺灣；101年韓國與美國自由貿易協定生效後，臺灣在美國市占率落後韓國的情況開始擴大。&nbsp;<br><br>　　面對邊緣化的危機，5年半前英九擔任總統後，立即推動鬆綁與開放政策，並尋找可以簽訂自由貿易協定的主要貿易夥伴，以強化我國與國際社會的經濟連結，並改善我們的經濟體質。<br><br>　　&nbsp;放眼世界，推動貿易自由化的主力，已由世界貿易組織移轉到區域或雙邊的自由貿易協定，各國紛紛藉此進行經濟結盟。目前全球已經生效的自由貿易協定至少有&nbsp;384個。這些協定簽署後，簽約國之間的關稅可以減免，貨品通關簡化，可以促成貿易與投資的擴大和轉向。在英九上任前，我國與5個中美洲邦交國簽署了4個&nbsp;自由貿易協定，對改善雙方關係很有幫助，但因雙方貿易額不到我國總貿易額的0.2％，因此我們有必要與更多主要貿易夥伴洽簽自由貿易協定，對我國經濟的正&nbsp;面效益才會擴大。<br><br>　　在我上任前，我國每100美元貿易額中，可以獲得的自由貿易協定免稅或優惠的金額，只有0.14美元。依據去年前9個月的統&nbsp;計，再加上最近簽署的《臺紐經濟合作協定》（ANZTEC）、《臺星經濟夥伴協定》（ASTEP）所帶來的效益，這個金額將增加到&nbsp;9.65&nbsp;美元，成長了約&nbsp;69&nbsp;倍。但相較於我們貿易對手韓國的36.1美元、新加坡的70.7美元，差距還是很大，我們怎麼能不急起直追呢？<br><br>　　由於中&nbsp;華民國在區域經濟整合上被邊緣化，也讓我們出口產品處處受限。回顧89年到97年這段期間，臺灣產品在主要市場的市占率節節下降；在美國市場，從3.3%&nbsp;跌到1.7%，在日本市場，由4.7%滑落到2.9%，在歐盟市場，更是由2.8%幾乎減半為1.5%。這些數據顯示，當時的經貿政策已經造成我國在國際&nbsp;市場逐漸被邊緣化。97年之後政府積極調整作法，致力於對外開放與國際競爭力提升；經過五年的努力，到了去年年底，我國在美國與歐盟的市占率僅微幅減少，&nbsp;在日本與東協的市占率則轉為正成長。這充分證明，唯有勇敢面對外來挑戰，才是保持臺灣經濟活力的最佳策略。當然，我們還要持續努力，不僅鞏固對美國、日本&nbsp;和歐盟等主要市場的出口，更要積極開拓包含東協在內的其他新興市場。<br><br>　　臺灣一位知名企業家就曾表示，他們的產品絕大部分依賴出口，如果其他國家廠商出口可以免關稅，我們卻要付5%到10％關稅，那我們如何與別人競爭呢？&nbsp;<br><br>　　我深切瞭解，臺灣經濟要想更上一層樓，必須打破兩岸關係的僵局。唯有打破僵局，加強兩岸經貿合作，同時我們也要適時因應中國大陸經濟轉型，調整產業結構，推動兩岸產業合作，才能有助於臺灣拓展大陸市場，也比較容易參與區域經濟整合。<br><br>　　因此，5年半前，政府以「九二共識，一中各表」作為重建兩岸關係的基礎，以活路外交避免兩岸在外交上的零和競賽。經由這樣的布局，臺灣海峽不再是緊張的火藥庫，而變成和平的大道，成為各國進軍大陸市場的門戶。<br><br>　　&nbsp;政府推展對外經貿關係，始終維持平衡的策略，一方面努力改善兩岸關係，增進雙邊貿易與投資；另一方面拓展國際關係，參與區域經濟整合，兩者相輔相成，不&nbsp;可偏廢。民國99年我們與第一大貿易夥伴中國大陸簽署《經濟合作架構協議》（ECFA）之後，100年與第二大貿易夥伴日本簽署60年來第一個《臺日投資&nbsp;協議》，去年3月與第三大貿易夥伴美國恢復《貿易暨投資架構協定》﹙TIFA﹚協商，7月再與第40大貿易夥伴的紐西蘭，簽署《臺紐經濟合作協定》，11&nbsp;月與第五大貿易夥伴的新加坡簽署《臺星經濟夥伴協定》。未來我們還會爭取與東協、歐盟簽署經濟合作協定，也積極爭取加入《跨太平洋經濟夥伴協定》&nbsp;（TPP）與《區域全面經濟夥伴協定》（RCEP）。<br><br>　　各位鄉親，101年我們與TPP&nbsp;的12個成員國的貿易額占臺灣總貿易比重的35%，RCEP的16個成員國則占了56.6%，這顯示了我們加入這兩個經濟夥伴協定的重要性和迫切性。<br><br>　　為了維持臺灣經濟成長，擴大貿易與投資，增加就業機會，並帶動薪資成長，我們必須參與區域經濟整合，但這不是一張免費的入場券，必須顧及平等、互惠原則。如果期待別的國家對我們的貿易與投資進行鬆綁開放，我們對這些國家也必須同樣鬆綁開放。<br><br>　　&nbsp;現在我們看到先進國家在競爭壓力下，都努力推動經濟改革，發展自己比較優勢的產業，輔導弱勢產業轉型，並且進行多邊與雙邊經濟整合。最近的例子是韓國，&nbsp;他們去年12月4日與澳洲完成FTA談判，韓國比較具優勢的產業，如汽車、家電、電機及機械等大部分貨品的關稅將立即免除，大幅提升韓國產業在澳洲的競爭&nbsp;力；韓國總統朴槿惠更在去年12月5日表示將積極參與TPP，並已獲得加拿大、澳洲、紐西蘭等國歡迎。就連開發中國家的越南都早已起步，不但在99年&nbsp;3月加入TPP談判，目前也是RCEP成員國，並積極與韓國、歐盟、俄羅斯等國進行FTA談判。<br><br>　　所以，面對挑戰時，致勝的真正關鍵還是我們自己的決心。從歷史看，過去幾十年，臺灣經濟發展的過程，經歷多次危機，我們從來都是勇敢地面對轉型帶來的壓力，展現臺灣人堅毅不拔、樂觀進取、勇於打拚的個性。在全球經濟競賽日趨激烈的今天，我們必須更努力、更勇敢。<br><br>　　如果我們不能與時俱進，提升競爭力，以往臺灣成功的故事，&nbsp;將不會再有續集。也就是說，在全球經濟的變動中，臺灣必須大步向前；大步向前才能趕上世界，大步向前才能創造生機。<br><br>　　&nbsp;對於開放市場，我們要謹慎、要有準備，但不用過度擔心，更不能沒有信心。臺灣市場的自由化不是從今天才開始，早在民國70年代，美國的服務業就打入臺灣&nbsp;市場。當時很多人擔心臺灣產業承受不了，結果如何？73年1月麥當勞進來了，臺灣燒餅油條店照開；同年7月肯德基炸雞也進來了，反而刺激本土炸雞排的盛&nbsp;行；星巴克咖啡進來了，但本土產業很快學習到經營模式，發展出像85度C等臺式咖啡連鎖店，甚至創意加值，行銷世界。<br><br>　　民國91年我們加入「世界貿易組織」，當時也有很多人擔心臺灣農業承受不了，但事後證明，臺灣不論農業總產值、農產品外銷、與農戶所得都增加了。由此看出，臺灣產業並非弱不禁風。我們要對自己有信心，不但不要害怕競爭，還要歡迎競爭，因為有競爭才有進步。<br><br>　　四、朝野合作&nbsp;同心協力&nbsp;臺灣有希望<br><br>　　各位鄉親，在變動的國際經濟環境中，各國間的競爭非常激烈，但只要我們有明確的方向，往自由化方向邁進，臺灣的經濟一定會再度出人頭地。<br><br>　　&nbsp;目前我們最重要的工作，就是加快自由化與市場開放的腳步。去年6月兩岸簽署了服務貿易協議後，9月送到立法院審議，至今已經超過3個月了，還在立法院開&nbsp;公聽會。我們希望這個協議能儘快審查，早日完成法定程序。《兩岸服務貿易協議》的拖延，已經引起我國貿易夥伴政府與廠商的疑慮，認為臺灣內部意見分歧，不&nbsp;易凝聚共識，嚴重影響他們和臺灣簽署自由貿易協定與擴大在臺投資的意願。<br><br>　　不僅如此，目前韓國、日本正與大陸商談自由貿易協定，韓國、日本想爭取的一些優惠，正是兩岸服貿協議的內容。如果韓國、日本與大陸談成了，我們還停滯不前，等於把市場拱手讓人。在這裡，我再次鄭重呼籲朝野政黨一同攜手，儘快通過有利於臺灣經濟發展的議案。<br><br>　　&nbsp;各位鄉親，為了展現我們加入區域經濟整合的決心，我要求行政院擴大現有的「國際經貿策略小組」，儘速提出如何加速推動兩岸服務貿易協議和貨品貿易協議，&nbsp;以及加入TPP和RCEP的具體行動方案&nbsp;，第一次會議將在1月3日由我親自主持，未來也會定期聽取進度簡報。我也會邀請去年11月率領臺灣高階企業團成功訪問美國的蕭前副總統萬長，成立民間的推&nbsp;動委員會，邀集在野黨以及工商團體參與，並廣泛徵詢各界寶貴意見，凝聚共識，提出讓臺灣搶攻區域經濟整合灘頭堡的具體策略。完成ECFA的後續談判和簽訂&nbsp;協議，以及加入TPP和RCEP，是我們堅定不移的目標，政府會以「雙軌並進」、「全民同心」的方式，快馬加鞭地推動。同時，行政院也要妥善運用原已匡列&nbsp;總計十年982億的經費，全力落實「因應貿易自由化產業調整支援方案」，幫助需要輔導與救濟的廠商。<br><br>　　臺灣如今正處在關鍵時刻，政府會更用心，更用力，也會很認真看待國人的批評與指教，更希望各界以更多正面的思維，共同為振興經濟貢獻力量。朝野更應捐棄成見，相互合作，共同促進經貿的自由化、提升臺灣的競爭力。<br><br>　　新的一年，臺灣要向前走、要繼續走，更要團結一致向世界舞臺大步走。我們相信，在政府與全民共同努力之下，今年經濟一定會比去年好！<br><br>　　最後，敬祝各位鄉親新年愉快，萬事如意！<br><br>　　中華民國國運昌隆！<br><br>　　謝謝大家！\t\t\t\t"
}