{
    "title": "中華民國 79年國慶總統祝詞 - 李登輝總統",
    "系統序號": "00055329",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000086",
    "日期描述": "中華民國79年10月10日 ( 國慶日 )",
    "日期範圍-起": "1990-10-10",
    "日期範圍-迄": "1990-10-10",
    "系列階層": "總統文告與講詞/國慶日/1990民國79年",
    "標題": "中華民國 79年國慶總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第八任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位先生、各位女士：<br><br>　　今天是中華民國七十九年國慶。&nbsp;&nbsp;國父孫中山先生畢生致力國民革命，其目的是希望在中華文化的基礎上，建立一個民有、民治、民享的現代化國家。自民國建立以來，我們在中華民國堂堂正正的旗幟下，完成了北伐、抗日，為的是使建國理想得以實現，中華文化得以傳承光大。展望未來，我們懷著無比的信心，但更感到責任的艱鉅，有待我們團結奮發，做更大的努力。<br><br>力行民主&nbsp;&nbsp;加速憲政改革<br><br>　　實行民主政治，維護憲法的基本精神，是我們一貫的立場。今年六月，為匯集全民意志，我們召開了國是會議，研討有關健全憲政體制事宜，並獲致若干寶貴的共識。執政黨為落實這些共識，成立了憲政改革策劃小組，積極研擬憲政改革工作，務期於預定期間內完成。登輝願在此鄭重宣示，憲政改革的目的在加強鞏固民主政治的根基，政府具有絕對的誠意與信心，使我們的憲政改革既無悖於憲法的基本精神，又能適應當前的時代需求。<br><br>勤儉奮發&nbsp;&nbsp;再創經濟奇蹟<br><br>　　最近由於中東情勢的緊張，全球經濟受到嚴重衝擊，我們的經濟發展也受到重大影響。在民國六十二年及六十八年兩次因能源危機導致的經濟困局中，由於全民的努力克難及政府的因應得宜，終能化危機為轉機。目前，政府正以負責的態度與最大的決心，致力於振興經濟，隨著各項公共建設的開展及產業升級的推動，登輝對我國未來的經濟發展，益增信心。登輝希望，這也是我們由小康富足的自我陶醉中覺醒，重新記取「逸樂亡身」的教訓的時候，更是我們對傳統文化中的勤儉美德重新反省、重新肯定的時機。我們相信，唯有傳統美德與經濟發展相結合，才是正本清源、再創經濟奇蹟的關鍵所繫。<br><br>誠懇務實&nbsp;&nbsp;開創外交新局<br><br>　　參與國際活動，促進國際合作，提倡國際正義，維護世界和平，是我國一貫的外交方針。自從我國退出聯合國以來，雖在外交上遭受中共百般阻撓，但並未使我們放棄以務實的態度，在國際上開拓發展空間的努力。登輝認為，中華民國既是國際社會的一員，對於世局的演變，自不能置身度外。我們除已設立了海外經濟合作發展基金，提供對開發中國家的協助之外，對國際義務的履行，也無不克盡最大的能力。因此，我們對最近伊拉克侵佔科威特的行為，表示嚴正的譴責；對國際間團結一致，共同維護正義與和平的行動，表示讚佩與支持；對因中東情勢而受波及的該地區國家，我們也將盡力之所及，予以援助。<br><br>齊心協力&nbsp;&nbsp;完成國家統一<br><br>　　四十餘年來，臺灣海峽的分隔並不能否定所有中國人血脈相連的事實，也更未動搖兩岸中國人復歸統一的信念。觀諸世界潮流的趨勢，共產主義已經在實踐中證明徹底失敗。奉行共產主義的蘇聯及東歐各國，無不紛紛懸崖勒馬，改弦更張。中共沒有任何理由，剝奪中國人民追求民主自由的權利，中共也絕無力量，長期悖逆時代潮流，堅持此一普遭世人唾棄的制度。因此登輝曾一再呼籲中共，認清大勢所趨，幡然改圖，放棄一黨專政，施行民主政治與自由經濟制度，以免十一億大陸同胞長期陷溺於痛苦的深淵。因為我們深知，海峽兩岸在經過四十年的分隔後，雙方祇有在自由民主的大道上，才有併肩攜手的機會，祇有在尊重民意的前提下，才有達成共識的可能，唯有致力建立共同的政治理念與生活方式，才是促進雙方互信互助的根本之計。<br><br>　　各位先生、各位女士：登輝曾一再強調，中國祇有一個，應當統一，也必將統一。任何一個中國人都不能自外於統一的責任，也不應自外於統一的努力。為了早日達成全體中國人追求統一的願望，我們成立了「國家統一委員會」，以促進國家在民主自由的原則下，早日達成統一的目標。統一的道路雖然漫長艱苦，但是我們已經踏上了正途。瞻望未來，仍有待我們以最大的耐心，一步一步的向前邁進。&nbsp;&nbsp;國父曾經期勉我們：「吾心信其可行，雖移山填海之難，終有成功之日。」三復斯言，使我們的信心更堅定，腳步更踏實。讓我們攜手同心，義無反顧，昂首邁入富強的康莊，也使中華民國進入一個恢弘璀璨的新時代。\t\t\t\t"
}