{
    "title": "中華民國第十任總統就職演說 - 陳水扁總統",
    "系統序號": "00055396",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "就職演說",
    "卷/案/冊號": "陳水扁總統講詞",
    "典藏號": "PSPCH0000153",
    "日期描述": "中華民國89年05月20日 ( 就職演說 )",
    "日期範圍-起": "2000-05-20",
    "日期範圍-迄": "2000-05-20",
    "系列階層": "總統文告與講詞/就職演說/2000民國89年",
    "標題": "中華民國第十任總統就職演說 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "典禮儀式、就職演說",
    "備註": "第十任總統",
    "資料來源": "Wikisource",
    "匯入來源": "Wikisource",
    "資料密等": "普通",
    "引用資訊": "Wikisource",
    "content": "\n\t\t\t\t各位友邦元首、各位貴賓、各位親愛的海內外同胞：<br><br>這是一個光榮的時刻，也是一個莊嚴而充滿希望的時刻。<br><br>感謝遠道而來的各位嘉賓，以及全世界熱愛民主、關心台灣的朋友，與我們一起分享此刻的榮耀。<br><br>我們今天在這裡，不只是為了慶祝一個就職典禮，而是為了見證得來不易的民主價值，見證一個新時代的開始。<br><br>在二十一世紀來臨的前夕，台灣人民用民主的選票完成了歷史性的政黨輪替。這不僅是中華民國歷史上的第一次，更是全球華人社會劃時代的里程碑。台灣不只為亞洲的民主經驗樹立了新典範，也為全世界第三波的民主潮流增添了一個感人的例證。<br><br>中華民國第十任總統選舉的過程讓全世界清楚的看到，自由民主的果實如此得來不易。兩千三百萬人民以無比堅定的意志，用愛弭平敵意、以希望克服威脅、用信心戰勝了恐懼。<br><br>我們用神聖的選票向全世界證明，自由民主是顛撲不滅的普世價值，追求和平更是人類理性的最高目標。<br><br>公元2000年台灣總統大選的結果，不是個人的勝利或政黨的勝利，而是人民的勝利、民主的勝利。因為，我們在舉世注目的焦點中，一起超越了恐懼、威脅和壓迫，勇敢的站起來！<br><br>台灣站起來，展現著理性的堅持和民主的信仰。<br><br>台灣站起來，代表著人民的自信和國家的尊嚴。<br><br>台灣站起來，象徵著希望的追求和夢想的實現。<br><br>親愛的同胞，讓我們永遠記得這一刻，永遠記得珍惜和感恩，因為民主的成果並非憑空而來，而是走過艱難險阻、歷經千辛萬苦才得以實現。如果沒有民主前輩們前仆後繼的無畏犧牲、沒有千萬人民對於自由民主的堅定信仰，我們今天就不可能站在自己親愛的土地上，慶祝這一個屬於全民的光榮盛典。<br><br>今天，我們彷彿站在一座嶄新的歷史門前。台灣人民透過民主錘鍊的過程，為我們共同的命運打造了一把全新的鑰匙。新世紀的希望之門即將開啟。我們如此謙卑，但絕不退縮。我們充滿自信，但沒有絲毫自滿。<br><br>從三月十八日選舉結果揭曉的那一刻開始，阿扁以最嚴肅而謙卑的心情接受全民的付託，誓言必將竭盡個人的心力、智慧和勇氣，來承擔國家未來的重責大任。<br><br>個人深切的瞭解，政黨輪替、政權和平轉移的意義絕對不只是「換人換黨」的人事更替，更不是「改朝換代」的權力轉移，而是透過民主的程序，把國家和政府的權力交還給人民。人民才是國家真正的主人，不是任何個人或政黨所能佔有；政府是為人民而存在的，從國家元首到基層公務員都是全民的公僕。<br><br>政黨輪替並不代表對於過去的全盤否定。歷來的執政者為國家人民的付出，我們都應該給予公正的評價。李登輝先生過去十二年主政期間所推動的民主改革與卓越政績，也應該獲得國人最高的推崇與衷心的感念。<br><br>在選舉的過程中，台灣社會高度動員、積極參與，儘管有不同的主張和立場，但是每一個人為了政治理念和國家前途挺身而出的初衷是一樣的。我們相信，選舉的結束是和解的開始，激情落幕之後應該是理性的抬頭。在國家利益與人民福祉的最高原則之下，未來不論是執政者或在野者，都應該能不負人民的付託、善盡本身的職責，實現政黨政治公平競爭、民主政治監督制衡的理想。<br><br>一個公平競爭、包容信任的民主社會，是國家進步的最大動能。在國家利益高於政黨利益的基礎之上，我們應該凝聚全民的意志與朝野的共識，著手推動國家的進步改革。<br><br>「全民政府、清流共治」是阿扁在選舉期間對人民的承諾，也是台灣社會未來要跨越斷層、向上提升的重要關鍵。<br><br>「全民政府」的精神在於「政府是為人民而存在的」，人民是國家的主人和股東，政府的施政必須以多數的民意為依歸。人民的利益絕對高於政黨的利益和個人的利益。<br><br>阿扁永遠以身為民主進步黨的黨員為榮，但是從宣誓就職的這一刻開始，個人將以全部的心力做好「全民總統」的角色。正如同全民新政府的組成，我們用人唯才、不分族群、不分性別、不分黨派，未來的各項施政也都必須以全民的福祉為目標。<br><br>「清流共治」的首要目標是要掃除黑金、杜絕賄選。長期以來，台灣社會黑白不分、黑道金權介入政治的情況已經遭致台灣人民的深惡痛絕。基層選舉買票賄選的文化，不僅剝奪了人民「選賢與能、當家作主」的權利，更讓台灣的民主發展蒙上污名。<br><br>今天，阿扁願意在此承諾，新政府將以最大的決心來消除賄選、打擊黑金，讓台灣社會徹底擺脫向下沈淪的力量，讓清流共治向上提升，還給人民一個清明的政治環境。<br><br>在活力政府的改造方面，面對日益激烈的全球化競爭，為了確保台灣的競爭力，我們必須建立一個廉潔、效能、有遠見、有活力、有高度彈性和應變力的新政府。「大有為」政府的時代已經過去，取而代之的應該是與民間建立夥伴關係的「小而能」政府。我們應該加速精簡政府的職能與組織，積極擴大民間扮演的角色。如此不僅可以讓民間的活力盡情發揮，也能大幅減輕政府的負擔。<br><br>同樣的夥伴關係也應該建立在中央與地方政府之間。我們要打破過去中央集權又集錢的威權心態，落實「地方能做、中央不做」的地方自治精神，讓地方與中央政府一起共享資源、一起承擔責任。無論東西南北、不分本島離島，都能夠獲得均衡多元的發展，拉近城鄉之間的距離。<br><br>當然，我們也應該瞭解，政府不是一切問題的答案，人民才是經濟發展與社會進步的原動力。過去半個世紀以來，台灣人民靠著胼手胝足的努力創造了舉世稱羨的經濟奇蹟，也奠定了中華民國生存發展的命脈。如今，面對資訊科技日新月異以及貿易自由化的衝擊，台灣的產業發展必然要走向知識經濟的時代，高科技的產業必須不斷創新，傳統的產業也必然要轉型升級。<br><br>未來的政府並不一定要繼續扮演過去「領導者」和「管理者」的角色，反而應該像民間企業所期待的，政府是「支援者」和「服務者」。現代政府的責任在於提高行政的效能、改善國內的投資環境、維持金融秩序與股市的穩定，讓經濟的發展透過公平的競爭走向完全的自由化和國際化。循此原則，民間的活力自然能夠蓬勃興盛，再創下一個階段的經濟奇蹟。<br><br>除了鞏固民主的成果、推動政府的改造、提昇經濟的競爭力之外，新政府的首要施政目標應該是順應民意、厲行改革，讓這一塊土地上的人民生活得更有尊嚴、更有自信、更有品質。讓我們的社會不僅安全、和諧、富裕，也要符合公平正義。讓我們的下一代在充滿希望與快樂的教育環境中學習，培養國民不斷成長的競爭力。<br><br>二十一世紀將是強調「生活者權利」、「精緻化生活」的時代。舉凡與人民生活息息相關的治安改善、社會福利、環保生態、國土規劃、垃圾處理、河川整治、交通整頓、社區營造等問題，政府都必須提出一套解決方案，並透過公權力徹底加以落實。<br><br>當前我們必須立即提昇的是治安改善與環境保護這兩大生活品質的重要指標。建立社會新秩序，讓所有的老百姓都能安居樂業，生活沒有恐懼。在生態保育與經濟發展之間取得相容的平衡點，讓台灣成為永續發展的綠色矽島。<br><br>司法的尊嚴是民主政治與社會正義的堅強防線。一個公正、獨立的司法體系不僅是社會秩序的維護者，也是人民權益的捍衛者。目前司法的改革還有一段很長的路要走，國人必須繼續給予司法界嚴格的督促與殷切的期盼，在此同時，我們也應該節制行政權力，還給司法獨立運作、不受干擾的空間。<br><br>台灣最重要的資源是人力的資源，人才是國家競爭力的根本，教育是「藏富於民」的百年大計。我們將儘速凝聚朝野、學界與民間的共識，持續推動教改的希望工程，建立健康、積極、活潑、創新的教育體制，使台灣在激烈的國際競爭力之下，源源不斷地培育一流、優秀的人才。讓台灣社會逐漸走向「學習型組織」和「知識型社會」，鼓舞人民終身學習、求新求變，充分發揮個人的潛力與創造力。<br><br>目前在全國各地普遍發展的草根性社區組織，包括對地方歷史、人文、地理、生態的探索和維護，展現了人文台灣由下而上的民間活力。不管是地方文化、庶民文化或者精緻文化，都是台灣文化整體的一部份。台灣因為特殊的歷史與地理緣故，蘊含了最豐美多樣的文化元素，但是文化建設無法一蹴可幾，而是要靠一點一滴的累積。我們必須敞開心胸、包容尊重，讓多元族群與不同地域的文化相互感通，讓立足台灣的本土文化與華人文化、世界文化自然接軌，創造「文化台灣、世紀維新」的新格局。<br><br>去年發生的九二一大地震，讓我們心愛的土地和同胞歷經前所未有的浩劫，傷痛之深至今未能癒合。新政府對於災區的重建工作刻不容緩，包括產業的復甦和心靈的重建，必須做到最後一人的照顧、最後一處的重建完成為止。在此，我們也要對於災後救援與重建過程中，充滿大愛、無私奉獻的所有個人與民間團體，再次表達最高的敬意。在大自然的惡力中，我們看到了台灣最美的慈悲、最強的信念、最大的信任！九二一震災讓同胞受傷跌倒，但是在「志工台灣」的精神中，台灣新家庭一定會重新堅強的站起來！<br><br>親愛的同胞，四百年前，台灣因為璀麗的山川風貌被世人稱為「福爾摩沙——美麗之島」。今天，因為這一塊土地上的人民所締造的歷史新頁，台灣重新展現了「民主之島」的風采，再次吸引了全世界的目光。<br><br>我們相信，以今日的民主成就加上科技經貿的實力，中華民國一定可以繼續在國際社會中扮演不可或缺的角色。除了持續加強與友邦的實質外交關係之外，我們更要積極參與各種非政府的國際組織。透過人道關懷、經貿合作與文化交流等各種方式，積極參與國際事務，擴大台灣在國際的生存空間，並且回饋國際社會。<br><br>除此之外，我們也願意承諾對於國際人權的維護做出更積極的貢獻。中華民國不能也不會自外於世界人權的潮流，我們將遵守包括「世界人權宣言」、「公民與政治權利國際公約」以及維也納世界人權會議的宣言和行動綱領，將中華民國重新納入國際人權體系。<br><br>新政府將敦請立法院通過批准「國際人權法典」，使其國內法化，成為正式的「台灣人權法典」。我們希望實現聯合國長期所推動的主張，在台灣設立獨立運作的國家人權委員會，並且邀請國際法律人委員會和國際特赦組織這兩個卓越的非政府人權組織，協助我們落實各項人權保護的措施，讓中華民國成為二十一世紀人權的新指標。<br><br>我們堅信，不管在任何一個時代、在地球的任何一個角落，自由、民主、人權的意義和價值都不能被漠視或改變。<br><br>二十世紀的歷史留給人類一個最大的教訓，那就是——戰爭是人類的失敗。不論目的何在、理由多麼冠冕堂皇，戰爭都是對自由、民主、人權最大的傷害。<br><br>過去一百多年來，中國曾經遭受帝國主義的侵略，留下難以抹滅的歷史傷痕。台灣的命運更加坎坷，曾經先後受到強權的欺凌和殖民政權的統治。如此相同的歷史遭遇，理應為兩岸人民之間的相互諒解，為共同追求自由、民主、人權的決心，奠下厚實的基礎。然而，因為長期的隔離，使得雙方發展出截然不同的政治制度和生活方式，從此阻斷了兩岸人民以同理心互相對待的情誼，甚至因為隔離而造成了對立的圍牆。<br><br>如今，冷戰已經結束，該是兩岸拋棄舊時代所遺留下來的敵意與對立的時候了。我們無須再等待，因為此刻就是兩岸共創和解時代的新契機。<br><br>海峽兩岸人民源自於相同的血緣、文化和歷史背景，我們相信雙方的領導人一定有足夠的智慧與創意，秉持民主對等的原則，在既有的基礎之上，以善意營造合作的條件，共同來處理未來「一個中國」的問題。<br><br>本人深切瞭解，身為民選的中華民國第十任總統，自當恪遵憲法，維護國家的主權、尊嚴與安全，確保全體國民的福祉。因此，只要中共無意對台動武，本人保證在任期之內，不會宣佈獨立，不會更改國號，不會推動兩國論入憲，不會推動改變現狀的統獨公投，也沒有廢除國統綱領與國統會的問題。<br><br>歷史證明，戰爭只會引來更多的仇恨與敵意，絲毫無助於彼此關係的發展。中國人強調王霸之分，相信行仁政必能使「近者悅、遠者來」、「遠人不服，則修文德以來之」的道理。這些中國人的智慧，即使到了下一個世紀，仍然是放諸四海皆準的至理名言。<br><br>大陸在鄧小平先生與江澤民先生的領導下，創造了經濟開放的奇蹟；而台灣在半個世紀以來，不僅創造了經濟奇蹟，也締造了民主的政治奇蹟。在此基礎上，兩岸的政府與人民若能多多交流，秉持「善意和解、積極合作、永久和平」的原則，尊重人民自由意志的選擇，排除不必要的種種障礙，海峽兩岸必能為亞太地區的繁榮與穩定做出重大的貢獻，也必將為全體人類創造更輝煌的東方文明。<br><br>親愛的同胞，我們多麼希望海內外的華人都能親身體驗、共同分享這一刻的動人情景。眼前開闊的凱達格蘭大道，數年之前仍然戒備森嚴；在我身後的這棟建築，曾經是殖民時代的總督府。今天，我們齊聚在這裡，用土地的樂章和人民的聲音來歌頌民主的光榮喜悅。如果用心體會，海內外同胞應該都能領悟這一刻所代表的深遠意義——<br><br>威權和武力只能讓人一時屈服，民主自由才是永垂不朽的價值。<br><br>唯有服膺人民的意志，才能開拓歷史的道路、打造不朽的建築。<br><br>今天，阿扁以一個佃農之子、貧寒的出身，能夠在這一塊土地上奮鬥成長，歷經挫折與考驗，終於贏得人民的信賴，承擔起領導國家的重責大任。個人的成就如此卑微，但其中隱含的寓意卻彌足可貴。因為，每一位福爾摩沙的子民都和阿扁一樣，都是「台灣之子」。不論在多麼艱困的環境中，台灣都像至愛無私的母親，從不間斷的賜予我們機會，帶領我們實現美好的夢想。<br><br>台灣之子的精神啟示著我們：儘管台澎金馬只是太平洋邊的蕞爾小島，只要兩千三百萬同胞不畏艱難、攜手向前，我們夢想的地圖將會無限遠大，一直延伸到地平線的盡頭。<br><br>親愛的同胞，這一刻的光榮屬於全體人民，所有的恩典都要歸於台灣——我們永遠的母親。讓我們一起對土地感恩、向人民致敬。自由民主萬歲！<br><br>台灣人民萬歲！<br><br>敬祝中華民國國運昌隆！全國同胞和各位嘉賓健康愉快！\t\t\t\t"
}