{
    "title": "中華民國 92年元旦總統祝詞 - 陳水扁總統",
    "系統序號": "00055354",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000111",
    "日期描述": "中華民國92年01月01日 ( 元旦 )",
    "日期範圍-起": "2003-01-01",
    "日期範圍-迄": "2003-01-01",
    "系列階層": "總統文告與講詞/元旦/2003民國92年",
    "標題": "中華民國 92年元旦總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國九十二年的元旦，我們在此迎接新年的到來，必須嚴肅檢討過去，更要惕勵用心、向前邁進。<br><br><br><br>　　過去的一年，大家都非常的辛苦。外在的大環境，包括國際政治情勢以及全球產業景氣都還在變動不明的狀態，台灣的內部也有許多亟待解決的問題。面對多重的逆境和挑戰，台灣要求生、求勝，勢必要付出更多的努力。在越是艱難的時刻，我們越沒有悲觀的本錢，更沒有自亂陣腳的空間。政府與人民應該緊密團結在一起，攜手度過難關，為國家的前途、為人民的福祉找到一條進步繁榮的出路。<br><br><br><br>　　在新年開始的第一天，阿扁首先要提出「一個目標、兩個重點」，做為我們未來這一年共同努力的方向。「一個目標」就是--「讓人民過得更好」，「兩個重點」就是--「拼經濟」和「大改革」。<br><br><br><br>　　政府是為人民而存在的。在不景氣的環境中，人民的挫折和不滿不是根源於統計的數據，而是直接來自日常生活的感受。儘管各項的數據顯示經濟成長已經從谷底回升，但是人民還無法具體感受，仍然對現狀不能滿意。阿扁相信，台灣人民肯吃苦、能耐勞，絕對不會被一時的挫折擊倒，但是在人民與政府共體時艱的同時，政府更要將心比心，照顧人民切身的感受，解決民眾最迫切的問題。<br><br><br><br>　　諸如就業的問題、治安的問題、民生的問題、醫療健康的問題......等等，都和民眾的生活息息相關，不管權責在中央或者地方，各級政府應該把人民關心的事情都當作大事，戒慎恐懼地來處理。尤其對於社會比較弱勢的一群，包括基層勞工、農漁民和失業的民眾，更應該有妥善周延的照顧。在艱難的環境中，讓人民對未來有希望，國家的未來才有希望，讓人民過得更好，台灣的前途就會更好。<br><br><br><br>　　當然，要讓人民過得更好，必須大家一起來努力，讓台灣變得比過去更好。過去兩年多，在新舊世紀、新舊政權的交替過程中，許多長期隱藏的問題陸續浮現，加上全球景氣循環的低潮，國內的政局又歷經政黨輪替初期的紊亂紛擾，國家的處境、政府的處境可以說是內外交迫。然而，不管原因何在，身為人民選出的國家領導人，阿扁願意承擔所有的責任。阿扁也相信，台灣人民的眼睛是雪亮的，在朝野政黨的角色扮演中，應該各盡本分，任何人都沒有推諉卸責的空間。<br><br><br><br>我們寄望朝野合作，更期盼行政、立法能夠有良性的互動，但是作為執政者，凡事都要反求諸己、反躬自省。今天，阿扁提出「拼經濟」和「大改革」的兩大施政重點，不僅是當前民意之所趨，更應該是未來檢視政府與政黨作為的指標。<br><br><br><br>　　在「拼經濟」方面，行政院依據「經發會」的共識基礎，擬具了多項振興經濟的政策方案，阿扁不必在此一一列舉，但是未來都必須逐項推動落實。去年十月，國民黨曾經提出有關「當前台灣經濟情勢、問題與對策」，阿扁也親自致函連主席表達感謝。其中所提各項方案，大多數是「經發會」的共識，行政部門已經做成具體政策，相關法案也已提送立法院待審，可見朝野政黨對於未來拼經濟的方向及對策有高度的共識。當務之急應該是進一步結合朝野之力，加速各項待審法案的立法通過。<br><br><br><br>　　台灣的經濟發展要同時面對全球競爭、大陸磁吸效應以及歷史的包袱等三大課題，可以說是一場最嚴厲的經濟挑戰，我們沒有猶豫的時間，更沒有蹉跎的本錢。不管是政府民間、勞方資方、朝野政黨都應該把產業競爭力、國家競爭力擺中間，透過不斷的改革，擺脫過去的包袱，提升行政的效能與企業的競爭力，讓台灣在嚴酷的考驗中脫穎而出。<br><br><br><br>　　從「拼經濟」到「大改革」，其實是環環相扣的。當前民眾寄望最深的，可以說是金融改革、教育改革、司法改革和政治改革。<br><br><br><br>　　金融改革的推動，不但攸關金融秩序的穩定及外商對台灣投資的信心，更涉及社會公平正義的實現，對台灣能否躍升為世界經貿大國，具有關鍵性的影響。過去一年多，政府整頓基層金融已經跨出了一大步，儘管有一時的波折，但是改革的決心不會動搖。過去的執政者讓台灣變成特權超貸、違法淘空的天堂，一再上演「肥了金融大盜、瘦了無辜百姓」的戲碼，我們絕對不能坐視，更不允許再度發生。面對所有的重大金融弊案，檢調單位都必須徹查速辦，司法的審判也應該回應人民對社會正義的要求，有效嚇阻金融犯罪的發生。唯有如此，政府持續推動二五八金改的目標，並且以金融重建基金來協助解決金融問題的規劃才有意義。<br><br><br><br>　　人才是國家競爭力的根本，我們的下一代將決定台灣未來的興衰。台灣的教改之路走了將近十年，部分的目標已經達成，但是在改革變動的過程中，也出現許多執行和適應的問題。阿扁相信，教育改革不能走回頭路，但是學生、家長和老師對於執行面的反應最為直接，從中央到地方的教育當局應該傾聽各界的意見，對於目前施行的方案和教學方式，都可以有檢討改進的空間，唯有在改革中尋求共識，才能讓教育的百年大業早日邁入常軌。<br><br><br><br>　　最近的一些事情，再度讓司法改革成為社會輿論的焦點。阿扁曾經多次肯定翁院長、司改會以及全體司法人員對於國家社會的貢獻。如今，人民對於司法正義與審判效率的期待更為殷切，大家的責任也更為沈重。阿扁希望，目前正在立法院審議的「司法院組織法」的修正案能夠獲得朝野政黨的支持，儘快順利通過，加速法院組織及訴訟制度的革新，提高各級法院審理案件的效率與品質。<br><br><br><br>　　政治改革的目的在於強化行政與立法效能，也在於健全民主政治的發展。在「經發會」的共識之下，推動政府改造的工程持續進行，而國會改革的呼聲也沒有因為選舉的結束而終止，未來都需要朝野政黨共同努力。除此之外，有關「政黨法」及「政治獻金法」等政治陽光法案，希望能夠儘速立法完成，讓台灣的民主發展更健全、政治環境更清明。<br><br><br><br>　　各位伙伴，親愛的國人同胞，我們應該對於國家未來的發展堅定信念，對兩千三百萬人民的前途抱持信心。台灣唯有自立自強，才能跟國際競爭，也才能跟對岸競爭。<br><br><br><br>　　前年的九一一事件發生以來，一個全新的國際秩序正在建構之中，全球戰略情勢也發生相當大的轉變。中華民國作為國際社會的一員，我們不能、也不應該置身事外。過去一年多，我們積極參與國際反恐行動，也投入相對的人道援助。在全球對抗恐怖主義的浪潮中，我們更深切體認到，反恐只能治標，民主才是治本之道，這也正是阿扁主持三芝戰略會議所達成的重要結論。未來，台灣將繼續結合志同道合的盟邦及國際友人，致力於全球民主化的實現。<br><br><br><br>　　去年十一月，中國共產黨舉行「十六大」，順利完成權力的交替與政黨的改革，對於這樣的結果我們樂觀其成。因為只有海峽兩岸都維持穩定進步，才能為兩岸人民創造最大的福祉。<br><br><br><br>　　基於這樣的理由，我們也願意提醒中共當局，要維持國家持續的發展，制度的透明不可或缺，必須讓更多人民有參與公共事務的機會，才能奠定長治久安的基礎。中國大陸的持續發展，對大陸、對台灣，乃至於對整個東亞及世界，都是一件重要的事。如果有適當的機會，我們願意與大陸的領導當局及社會各界一起分享台灣豐富的民主經驗。<br><br><br><br>　　過去兩年多以來，政府一直致力於兩岸關係的穩定，也持續尋求突破現狀的機會。阿扁願意重申就職以來的立場，海峽兩岸應該秉持「善意和解、積極合作、永久和平」的原則，共同推動兩岸關係的良性發展。在和解、合作與和平的前提之下，我們不會片面改變以「四不一沒有」為主軸的各項承諾。<br><br><br><br>　　當前兩岸都各自提出未來建設與發展的藍圖，今天阿扁願意慎重提出，海峽兩岸有必要將「建立和平穩定的互動架構」，作為現階段共同努力的重大目標。讓兩岸在二十一世紀的前二十年，創造經濟發展的共同利基，營造長期交往的良性環境。要邁出第一步，可以從協商和推動兩岸直航及相關的經貿議題著手，為雙方文化與經濟進一步的交流提供條件，進而使兩岸能夠在既有的基礎及漸進的互信之上，秉持民主、對等、和平的原則，共同來處理更長遠的問題。<br><br><br><br>　　各位伙伴，親愛的國人同胞，我們要對民主有信心，對台灣有信心。只要我們不怕困難、不畏懼挑戰，兩千三百萬人民齊心協力、勇敢前進，機會就在我們身邊，成功就在我們前面！<br><br><br><br>　　最後，敬祝中華民國國運昌隆！海內外同胞新年快樂！\t\t\t\t"
}