{
    "title": "中華民國 81年國慶總統祝詞 - 李登輝總統",
    "系統序號": "00055333",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000090",
    "日期描述": "中華民國81年10月10日 ( 國慶日 )",
    "日期範圍-起": "1992-10-10",
    "日期範圍-迄": "1992-10-10",
    "系列階層": "總統文告與講詞/國慶日/1992民國81年",
    "標題": "中華民國 81年國慶總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第八任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位先生、各位女士：<br><br>　　今天是中華民國八十一年國慶。八十一年前辛亥革命的成功，是中華民族啟明復旦的日子，而八十一年來我全體國人在三民主義的旗幟指引下，追求國家獨立、統一與現代化的奮鬥歷程，則為今後文化的弘揚、民族的振興，奠立了堅實不拔的根基。當此成功在望的時刻，撫今追昔，益使我們感到責任的重大。<br><br>　　登輝於去年元旦時曾經指出：八十年代是中華民國飛躍成長的年代，也是是我們奮發圖強、昂首邁向二十一世紀的年代。回顧過去的一年，令人欣慰的是，我們無論在經濟的建設、政治的革新、文化社會的復興再造與對外關係的開展各方面，都朝著既定目標穩健地向前邁進。<br><br>　　就經濟建設而言，經過四十年經濟持續的高度成長，今年我們的國民生產總額將突破二千億美元，對外貿易總額將超過一千五百億美元，每人平均國民所得亦將超過一萬美元，使我們堂堂進入已開發國家之列。隨著國家建設六年計畫的開展，相信今後我們經濟結構必將更健全，格局更寬廣，成就更輝煌，而我們以經濟力量為後盾，提升國際地位，開拓發展空間的努力必將更為順利可期。<br><br>　　就政治革新而言，繼去年五月終止動員戡亂時期之後，今年五月我們順利完成了第二階段的憲法增修工作，所有適用於動員戡亂時期的法令，亦均予以適時的修正或廢止，不僅充分顯示了國人政治理念與民主素養的愈臻成熟，也使我們凝聚國人「命運共同體」的共識益為明確。今後，我們當致力促進政黨政治的健全、行政品質的提升、社會公義的彰顯與地方自治的法制化，使民主的根基更為深厚，國家建設的成果更能徹底落實於全民福祉的增進之上。<br><br>　　就文化及社會發展而言，近年來我們大幅增加文教、環保及社會福利經費，教育質量顯著提高，藝文活動空前蓬勃，社會福利體系日益健全，文化的復興與社會的再造正在我們鍥而不捨的努力下逐步展現。今後我們當繼續致力於倫理道德的重整與社會風氣的改善，培養國人優雅的文化氣質與敦厚的倫理觀念，使中華民國在臺灣的建設成果，成為中國人真正的驕傲。<br><br>　　就對外關係的開展而言，我們參與國際組織、回饋國際社會的意願與能力，業已逐漸獲得國際間的認同與肯定。我們經由國際合作所提供的技術、經援與經驗，不僅使世人了解，中華民國是國際社會中一股不容忽視的力量，更將使世人領悟，中華民國的存在與發展，是自由世界真正的伙伴與希望。隨著我們政治民主化與經濟自由化步伐的加速，國際局勢正朝著對我們有利的方向演變。近年來，雖然中共在國際間變本加厲，無所不用其極地阻撓我們對外關係的開展，但此一大勢所趨，絕非少數昧於現實者所能力挽。我們對此懷有充分的信心，也抱持無比的樂觀。<br><br>　　各位先生、各位女士：中華民國在臺灣地區的發展經驗，一方面證實了國家安全與社會安定是民主政治發展的前提，經濟成長與教育普及是民主政治推進的動力；另一方面也證實了民主憲政的實現是確保國家安全，促進經濟繁榮，瓦解共產主義最有效的利器。中國人的智慧與毅力，使我們在復興基地創造了舉世矚目的「臺灣經驗」，我們也有能力與抱負，推展此一經驗及於整個中國大陸，為全體中國人所共享。因為身為中華民族的一分子，我們對中國的未來與所有中國人的自由幸福，絕不置身事外；這是我們當然的責任，也是權利。因此，登輝要懇切地呼籲國人，支持政府，依據國家統一綱領所訂定的目標與進程，推動大陸政策。同時我們由衷期望，值此共產主義已為世人所一致唾棄之際，中共當局能秉持理性務實的態度，擺脫意識形態的枷鎖，在平等互惠的基礎上，加強臺灣海峽兩岸的交流，縮短雙方生活及思想上的差距，共同為促進全體中國人的福祉及國家的統一而努力。<br><br>　　各位先生、各位女士：展望世局，經濟力量已取代武力，成為建構國際新秩序的重心，而隨著亞太地區重要性的提升，中華民國所處的樞紐地位已使我們逐漸成為國際注視的焦點。面對此一充滿挑戰，也洋溢著希望的前景，正是我們創造歷史、展佈新局的大好時機。讓我們心手相連，團結一致，共同為完成歷史賦予我們的使命而勇往邁進。\t\t\t\t"
}