{
    "title": "中華民國 54年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055278",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000035",
    "日期描述": "中華民國54年01月01日 ( 元旦 )",
    "日期範圍-起": "1965-01-01",
    "日期範圍-迄": "1965-01-01",
    "系列階層": "總統文告與講詞/元旦/1965民國54年",
    "標題": "中華民國 54年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今年是我們&nbsp;國父誕生一百週年紀念的一年！今天中華民國五十四年元旦，也就是&nbsp;國父手創中華民國開國紀念的一天！&nbsp;國父所遺留給我們革命的任務，革命的主義，正如日星河嶽，歷久而彌新！而我們的信心，我們的責任，亦始終無間，百折不回，在艱彌勵的奮鬥到底，用能以三民主義，革命精神，來掃除其所遭遇的一切障礙，爭取一次又一次的國民革命的光榮勝利！<br><br>　　國父倡導三民主義國民革命的目的，一在求中國之自由平等，一在謀世界的永久和平。&nbsp;國父又指示我們「國民革命，在造成獨立自由之國家，以擁護國家及民眾之利益。」<br><br>　　我們國民革命七十年光榮的革命歷史——辛亥開國，北伐統一，抗戰勝利，以及其對亞洲民主的先導，對二次世界大戰的貢獻，對共產邪惡的鬥爭，乃始終為中國之自由平等，為世界之永久和平而奮鬥的光榮史績，是無人可以磨滅的！<br><br>　　我們國民革命七十年傳統的革命精神——不畏強暴，不受威脅，不為任何魔力罪惡所屈服，只見正義，不見生死，以不成功便成仁的決心，擁護國家民族之利益，其不屈不撓、大無畏的民族精神，是無人可以置疑的！<br><br>　　我們今日在臺、澎、金、馬復興基地革命奮鬥的事實——政治的建設，經濟的發展，軍事的精壯，社會的康樂，軍民一致，上下一心，其所結集凝鍊而成的反攻復國的力量，亦是無人可以忽視的！<br><br>　　國父說：「我們國民革命，不是為其一民族之私利，而是為的國際正義與和平。」今日我們可以正告世界，中華民國反攻復國的聖戰，決不是為其一民族之自私，而正是為全人類挽回其奴役的、毀滅的命運，以謀求世界的永久和平！<br><br>　　大家知道，這次共匪在大陸上「羅雀掘鼠」「竭澤而漁」的發動其瘋狂的原子試爆，不僅是對我們國家民族吹起了危險的號角，對這個迷惘的世界，發出了危險的警報！而且是催促我們必須立即搶救我們國家民族的生命、與每個人的自由生存、神聖戰鬥的前進的信號彈！更是喚起了世界人類從迷夢中醒悟、從始息中警覺、無畏於訛詐恫嚇的鐘聲﹗<br><br>　　大家應該記得，十年以前，共匪狂叫其已經成立了現代化的紅軍，但是到了今天，不但其匪軍的傳統武器，仍在無法汰舊換新之中，而此次匪共的原子試爆，乃正以我大陸同胞十五年來一切生命、膏血、財產、窖藏，投置於電光火石原子雲的一擲之中，卻又狂叫其在三年之內，就能造成其核子武器了。我們不論共匪製成核子武器之時日為遠為近，而目前就是它外強中乾，虛張聲勢，而其內部的矛盾，更因此層出不窮，清算鬥爭，急劇發展，特別是它瘡痍滿目，經濟枯竭，社會陰沉，百毒發伏的時期！而且其惡貫滿盈、多行不義的狂妄試爆，正招致了自由世界甚至其共產集團，皆在一致譴責反抗，四面樹敵，實已成為眾矢之的！全體人類需要我們及時在共匪原子武器尚未製造完成以前，先摧毀其原子基地，同時發展大陸人民全面的反共抗暴運動，以結合臺海前線堅強的反攻復國行動，只要號角一鳴，就將義旗四合，以根絕亞洲的射擊戰的株連蔓延，亦解除了世界人類核子戰的毀滅災害！<br><br>　　實在說，今天自由世界，無論在思想上、制度上、人性的需求上，和武器的發展與戰略的形勢上，都遠勝於共產邪惡暴力，今天所缺乏的，就是爭取自由的決心，維護正義的勇氣，和保持和平、防制核子戰爭災禍的邏輯構想，特別是缺乏自由不可分的禍福相連、休戚相關的認識！<br><br>　　有人誤認為大陸六億人口，乃是共匪戰爭的資產，而其事實，卻完全相反！那是不了解大陸六億人口，根本上都是共匪直接的受害者！都是對共匪直接的反抗者！亦即是共匪直接的最大勁敵！大家知道，不但大陸同胞無法在共匪的死亡鎮壓之下苟活，就是共軍共黨的幹部，它們也都是有血有肉、有良知的，有父母、有妻子的，亦何嘗能再在毛匪不斷的整肅、不斷的鬥爭、瘋狂迫害之下苟活？所以凡是大陸上的炎黃子孫，中華兒女，他們都是共匪「血債血還」血淵中的債權人！而絕不是共匪戰爭的資產！<br><br>　　過去由於一般苟且偷安的心理作祟，以致養癰貽患，使共匪得以從容坐大，來進行其原子裝置試爆的今天，而還以為可以經由「聯合國」的姑息遷就，或者「裁軍」「禁試」的一紙空言的憑藉，就能限制侵略，劃地為獄，以妄想逃避其滲透顛覆和核子戰爭的災害，那是不明白共匪不顧一切從事原子試爆的邪惡目的，及其始終一貫的狂妄企圖，乃在以黃種人裹脅黃種人，再以黃種人挑撥黑種人，最後由共匪統制黃種人和黑種人，來進行其有色人種對無色人種的戰爭，為達到其赤化世界、不惜毀滅人類一半以上「野獸觀念」的目的！<br><br>　　在這一形勢之下，誰也明白，如其沒有我們中華民族精誠的義聲震動，沒有我們政府領導反共的鼓舞策勵，而讓毛匪得以迫使大陸六億人口為其所裹脅，所驅使，以加害於世界全體人類，那就沒有任何力量，也不是任何核子報復，可以遏阻這個世界五分之一人口，瘋狂的屠殺和自殺的慘變浩劫！如其沒有我們這一道血流中的防洪堤，不由我們首先去摧毀奸匪這一原子災禍的輻射中心，而因循坐誤，聽由奸匪挾持其原子爆炸，以恫嚇世界人類，那即使不是自由世界二十億人口被迫屈服於罪惡之前，這整個世界，不成為共產主義的廢墟，就必將迫令我中華民族在大陸上六億的兒女，終為國際上「環而攻之」的核子報復所毀滅！因此，我們要解除人類全面的亂源，解救大陸同胞和整個民族毀滅的浩劫，就只有我們以射擊戰，來消弭核子戰，以討伐叛逆的義師，來消弭世界人種戰爭的悲劇！我們絕不容許共匪在大陸同胞饑寒交迫，家破人亡，牛馬不如的生活情形之下，再加以榨壓剝削，來完成其原子武器製造，以為禍於亞洲！我們也絕不能坐視共匪在其「野獸觀念」與「冒險主義」之前，再完成其核子投射系統的暴力，進而為禍於世界！這是我們的決心，也是我們的責任！<br><br>　　同胞們！不論世局將如何變化，人心如何迷惘，我們深信，只要我們堅持民族正義的力量，抱定反共必勝的信心，真理必定戰勝邪惡！自由必定戰勝奴役！三民主義必定戰勝共產主義！而國民革命的義師，必定能贏得其最後對共匪暴力的決戰！<br><br>　　——所以我們在民族復興基地的軍民，不但絕未為共匪原子試爆所動搖，而正認為共匪的原子試爆，乃就是我們要加緊赴援大陸，救焚救溺，消防車頭警鐘的馳驟，和燈塔臺上光明的召喚！<br><br>　　——所以我們今日在國際上，亦不為自己在聯合國的地位有所顧慮！卻正為這一由我們所發起手創的聯合國的本身，對其憲章精神，維護和平正義的初衷，至今仍無由達成，且正面臨邪正不明、是非不分、國際道義的嚴重考驗，乃對於這一國際和平機構，是否為二十年前國際聯盟歷史悲劇的重演，而不能恝然無憂！我們也正為這個被怯懦敞開著的人們畏共產、畏強權的心扉，以加大其世界核子戰爭災禍的伏機，而不能恝然無憂！<br><br>　　至於我們反攻復國的行動，與這一國際機構的成敗得失，乃是國際與國內的政治其性質完全不同的兩件事，因為我們反共討逆，是自己國內之事，而且在大陸上的領土主權與人民，都是屬於我們中華民國所有的，這是誰亦不能抹煞，誰亦不能否認的！尤其是我們中華民國對聯合國的忠誠及其貢獻之大，無論在法律上，道德上，歷史上，以及其名分與地位上，其明確性是誰亦不能冒充和篡奪的，而且中華民國在聯合國的這一歷史地位，乃是永久不能磨滅的！<br><br>　　——因此，我們自己，從不曾因國際形勢和革命環境的變易，撼動過我們革命的信心！而且七十年來，革命的歷史證明，我們不但力足以經得起任何考驗，而亦力足以排除任何艱難，衝破任何危險，創造形勢，重整河山！因為我們革命的信心，是經過七十年艱難百戰、出死入生、血肉鎔鑄、砲火洗鍊而成的；而不是因人成事、因利乘便而來的！也就是說，我們的信心，是「仁者無敵，暴政必滅」，是由自己的主義、歷史、血肉所造成的；決不是任何客觀的形勢所能動搖其基業的！<br><br>　　過去五十三年一年之中，我們北起渤海灣，南至海南島的突擊，就是反攻大陸的前奏！而在大陸活躍於邊區山岳的反共戰鬥，發生於城市鄉村的抗暴行動，亦就是對匪內外夾擊的先驅！&nbsp;同胞們！去年元旦，中正已經宣告，我們為了團結一切大陸、海外、自由基地的反共力量，要籌組一個全民性的「反共建國聯盟」，今天我願再一次鄭重的敦促各方志士仁人，共赴國難，參加聯盟，並督促政府，務於今年年內，及早籌組完成。特別是要號召敵後反共愛國人士，精神加盟，行動歸隊，至少要拒絕以你們自己的槍口，瞄準你們自己的骨肉同胞！也要號召敵後的科學和技術工作者，拒絕參加違背你們自己良知的工作，置身於匪區的原子基地，成為玉石俱焚最先被犧牲的目標！拒絕以你們自己製造的原子雲，來扼殺你們自己民族的生機！所有對共匪消極的抵抗行動，其意義就都是積極的救國自救的作為！任何一個人，都可以直接間接提供其不同的貢獻！而每一分鐘，每一工作，也都是我們所要爭取的反攻復國機運的一部份！<br><br>　　現在我們在民族復興基地，普遍的掀起了「毋忘在莒」的民族復興運動，這亦就是我們全國軍民，要求自己，各以其良知為尺度，以責任為鞭策，以敵情觀念為第一，以戰鬥意識為第一，一切工作對準敵人，一切工作都是戰鬥，加緊準備，加緊建設，加緊團結，人人堅定決心，人人竭盡責任，從不同的崗位出發，向著共同的唯一的反攻復國的目標奮進！我們三民主義國民革命的每次勝利，就都是在艱苦奮鬥之中，經由無數革命先烈的犧牲，全國志士仁人的響應，從危疑震撼、千挫百折、以寡擊眾、以弱敵強、火和血的試煉中得到的！<br><br>　　同胞們！我在第二次世界大戰勝利前夕，曾經向世界提出三項呼籲：<br><br>　　第一、是第二次世界大戰的結束，必須同時為帝國主義殖民時代的結束，世界和平才有確實的保證！<br><br>　　第二、是第二次世界大戰的結束，必須同時為濫用科學技術以役使人生和殘害人類之思想與制度的結束，才可奠定世界永久和平！<br><br>　　第三、是強權政治的作風與勢力範圍的觀念，應該不再見於第二次世界大戰之後，世界和平才可以保持於不墜。<br><br>　　同胞們！我們二十年前，全國上下，不惜犧牲無數生命財產，對日本軍閥抗戰至十四年之久，獲得了最後勝利，就是為了要建立我們科學的、民主的、和倫理的三民主義新中國，以求得國家獨立，與世界和平！尤其是要力求科學技術進步，來發展經濟，以為人民福利與社會康樂之用。而共匪乃即在俄共卵翼下乘我抗戰勝利之初，國家元氣未復，社會凋敝，經濟殘破之餘，發動全面叛亂，阻撓我們三民主義的建設，使政府的十年科學與經濟計劃，無法實施！共匪處心積慮，不惜毀滅我國家民族社會文化的根基，以製造其今日原子試爆，蓄意引起核子戰爭，就在妄圖達到其奴役人類，赤化世界之目的。所以我們今日反攻復國的目標，不僅為救國救民計，亦為救人救世計，必要以反共討逆的義師，來求得反攻復國的勝利，而為亞洲共產帝國新殖民主義的結束！並要以我們對大陸共匪製造原子武器基地的摧毀，而使我國今後原子科學技術發展，完全用在人生福利與世界和平的用途上，為一切濫用科學技術殘害人類之「野獸思想」的結束！更要以我們三民主義國民革命之貫徹，為共匪毛賊極權暴政、冒險黷武，引起世界人種戰爭禍根亂源的結束！<br><br>　　全國軍民同胞們！今天就是我們在自由與奴役、生存與死亡關頭自決的時候！是我們緊急搶救民族生存和人民自由免於核子毀滅的時候！是我們以決心，毅力，鮮血，赤誠，聯合海內海外同胞，一致奮鬥，消滅全國共匪，光復整個國土，來湔雪&nbsp;國父陵寢所蒙腥穢之恥，來解救大陸同胞所受陷溺之痛，竟其國民革命——求中國之自由平等，謀世界之永久和平——的全功！<br><br>　　現在我們一齊來高呼：<br><br>　　反攻復國勝利成功萬歲！<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}