{
    "title": "中華民國 41年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055253",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000010",
    "日期描述": "中華民國41年10月10日 ( 國慶日 )",
    "日期範圍-起": "1952-10-10",
    "日期範圍-迄": "1952-10-10",
    "系列階層": "總統文告與講詞/國慶日/1952民國41年",
    "標題": "中華民國 41年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是我們中華民國開國四十一年國慶日。我們在這反共抗俄的基地臺灣省，來慶祝雙十節，第一想念到的，就是我們大陸上痛苦無告的同胞，他們在奸匪與俄寇的恐怖和屠殺、饑餓和奴役之下，看不見我們青天白日的國旗，聽不見我們三民主義的國歌，他們兩眼正望著我們中華民國的義師反攻，去解救他們的倒懸，這種迫切的心情，我們自由中國全體軍民，是人人所應時刻體念，務期早日反攻，光復大陸，這樣方不辜負他們的期望。我亦要慰勉我們各地流亡的難胞，你們是為了反對強暴，追求自由，不惜冒死犯難，逃出匪區，來過這含苦茹辛、流離失所的生活，這是表現了我們民族不屈不撓的正氣，你們對於將來復國建國的大業成功，在精神上是有其莫大影響的。我更是體念海外僑胞一腔悲憤的情懷，你們的故鄉廬墓，都被奸匪蹂躪清算了，你們的家屬親戚，亦都被奸匪污辱慘殺了，你們今天在海外慶祝雙十節，不止是莊嚴燦爛的儀式，而且是我們民族大義的伸張，這是對我們反共抗俄戰爭上，更有其重大貢獻的。我還要向我自由區的軍民同胞，加以勉勵，就是由於我們愛國軍民在臺灣省，同心一德，艱苦奮鬥，建立了我們中華民族以臺灣省為復國的中心基地，結集了大陸和海外愛國同胞的全體意志和共同力量，現在已經堅強地站立起來了。<br><br>　　回想我&nbsp;&nbsp;國父創造中華民國，一惟建立三民主義的國家和五權憲法的政府為宗旨。不幸&nbsp;國父中道逝世，未竟其志，中正追隨革命，秉承遺教，二十餘年來，東征北伐，剿赤抗戰，乃無日不以完成三民主義與五權憲法的遺志為惟一職責。不料對日抗戰，初告勝利，而俄帝竟指使其第五縱隊之共匪朱毛，對我國家就全面叛亂，民族已被其整個出賣，於是革命建國事業，遭受了這樣慘痛的挫折，竟使我們整個大陸，關入鐵幕，四億同胞，淪為異族俄寇的奴役。這是我在雙十節的今日，對國家和全國同胞，引為莫大的罪疚，而對我&nbsp;國父和革命先烈，尤覺愧悔萬分，悲憤無已。<br><br>　　三年以來，奸匪朱毛正在俄帝預定的公式之下，進行其出賣中國的計畫，一步緊一步的著著實施。照俄帝的公式，一個附庸國要從其所謂「新民主主義」轉變為蘇維埃帝國領土的一部分，必須經過其所謂「人民民主專政」的一個階段。我今天要向我海內外愛國同胞，指出一個顯明的事實：卅九年初，傀儡毛澤東朝拜莫斯科，就是這一個階段的開始；今年八月，奸匪周恩來朝拜莫斯科，乃是這一個階段的結束，也就是中國大陸純粹蘇維埃化的起點。在這中間，奸匪朱毛參加韓戰，乃是大陸匪區從「人民民主專政」轉入蘇維埃帝國版圖的催命符。詳細一點說：三十九年初，毛匪在莫斯科簽訂的各種文件中間，只發表了兩個：一個是所謂「友好同盟互助條約」，就是「反美仇日」的軍事盟約；一個是三億美元貸款的協定。這兩個協定，在名義上，還有雙方交涉的方式；而在形式上，其主奴名分，還沒有十分表面化。但是到了當年六月克里姆林宮發動了韓戰以後，朱毛奸匪亦就結集了匪軍的主力，不到半年，就參加韓戰，來替俄帝打這一個長期的侵略戰爭。這兩年來，奸匪朱毛用盡他所有恐怖、屠殺、欺哄、敲剝的手段，他在農村加緊設立其所謂「集體農場」，化農民為農奴；對城市加緊發動其「三反」和「五反」運動，把人民工商業所殘餘的最後一點脂膏，都被搜刮乾淨。大陸同胞，尚有未被其屠殺的，亦就都做了俄帝的奴工，這在俄帝製造其附庸國的公式上，纔能夠得上蘇維埃化。於是奸匪周恩來一行，便以農奴工役的頭子資格，朝拜其共產祖國莫斯科的「聖地」，而其主奴的地位，亦就此確定而表面化了。但是俄帝的要求，並不以此為饜足。周匪朝拜的結束，還要將大陸全部的戰略資源，都歸俄帝御用的所謂「中」俄「聯營公司」來掌握，於是中國大陸所有的土地、物資與全部人民，亦整個的蘇維埃化，都成為其俄帝新五年計畫中之一部了。那麼周匪一行，又得到了什麼？照他們所發表的「公報」和「照會」來看，東北的長春鐵路，將由俄帝參加的「委員會」來籌備「交還」，至於交還的條款，和交還的手續如何，乃是不須有的，亦是不能有的，這還不是左手交還右手一樣的道理，橫豎終是俄帝所掌握的長春鐵路麼？可憐周匪最後還要叩求俄帝永遠駐防旅順軍港，這更可證明長春鐵路交還奸匪的一句話，不過是其欺世自欺的鬼話罷了。否則如其果真是無條件的交還了長春鐵路，那他俄寇軍隊還能無限期的駐在旅順軍港麼？總之共產匪徒的信條「你的東西，都是我的；我的東西，亦是我的」。大家只要了解了他們這個公式，應用到俄共對中共交還長春鐵路的問題，豈不就可以確信「俄共的東西終是俄共的，中共的東西亦是俄共的」麼？何況各國共產本是一家，既無彼此，何分爾我？這樣「共產交還共產」，那還要有什麼條件和什麼手續呢？如果大家還要研討長春鐵路的交還，究竟是真是假，那豈不是更要被共匪笑為傻瓜麼？六十年前，帝俄建設西伯利亞及其長春鐵路支線的時候，他們外長維特給亞歷山大二世的奏摺說：「這條鐵路將為俄羅斯海軍供給一個堅固的基地，俄羅斯海軍從此將控制太平洋所有的國際航行。」今天俄帝所以必先要掌握我們東北的一切，就是要用作他窺伺太平洋的前進基地，亦就是要從這一個基地——旅順，來實現其帝俄沙皇「化太平洋為俄羅斯的內湖」的野心。由此更可以證明，三年來中國大陸的淪亡，並不是中國問題的終結，而恰是太平洋問題發展的起點；因之亦更可證明，我們中華民族反共抗俄、復國建國的戰爭，不僅是為國家的獨立自由而奮鬥，並且是為亞洲與太平洋的和平安全而奮鬥，其為成為敗，對於遠東和世界安危，乃有其決定的影響，這一事實是已大白於天下了。<br><br>　　當此我們的民族，被奸匪朱毛整個出賣；我們的民權，被其徹底毀滅；我們的民生，都被其根本斷喪了。這樣我們全國民命，亦就要被其斷送，而迫使我大陸全部同胞去供俄帝的奴役，以饜足俄帝欲壑的時期。而我們自由中國三民主義的建設情形究竟如何呢？我可以簡單的說，我們今日的臺灣，不僅是要建立為我們反攻大陸強固的基地，我們還要建設成為三民主義的模範省，作為反攻光復時期施政的典範和建國的模型。當然我們的建設還沒有達到理想的程度，而且自嫌不足；不過，我們可以說：三民主義的實施，在臺灣已經是初步開始了。至於我們臺灣省的民族主義的建設，只舉其三軍旺盛的士氣，和全體青年服務軍隊、接受軍訓的熱烈情緒一端而言，可說已達到民國以來的最高潮了。我們臺灣省的民權主義的建設，自地方自治實施以來，從各級議會和縣市長民選以後，對於人民公意的靈敏反映，對於「主權在民」的各種民權之推行，還正在努力不斷的推進之中。我們臺灣省的民生主義的建設，今年總生產指數，已達到了第二次大戰以前的最高紀錄，而且糧食、鹽、煤主要日用必需品，已超過了當時的最高紀錄；尤其是民生主義之主要設施的平均地權，現在緊接著三七五減租與公地放領政策的收效之後，已進一步的來推行限田政策了，深信&nbsp;&nbsp;國父耕者有其田的目的，必可從此見諸實施了。我在這裏要再綜括的向我全國同胞說明一點，就是從大陸匪區的破壞，與自由中國臺灣的建設，兩相對照之中，使我們領悟一個顯明的真理：我們國民革命要領導人民，從帝國主義次殖民地專制暴政之下解救出來，走上民主的軌道，達到「主權在民」的全民政治，使我們全國同胞人人成為獨立自由的國民，現在是已進入了憲政時期。而奸匪朱毛，在這過去很短的三年之中，卻已經把我們一個獨立自由國家的國民，壓迫成了異族大斯拉夫的奴隸，還要來充當他俄帝侵略戰爭的砲灰。這並不是說建設要比破壞更難，乃是說，共產主義只要有一套凶狠的陰謀，一種惡毒的暴力，就能騎在人民背脊上，強制地架設起他傀儡的政權。但我們在臺灣所實施的三民主義之全民政治，已使我全體軍民同胞都能自動自覺的合作互助，人人都負起他的責任，盡到他的義務，一步一步的前進，就可在最短期內，建立起了一個三民主義的模範省，我們鑑往察來，這是可以確信無疑的。我懇切希望我海內外愛國同胞，互相策勉，在這民族艱危之中，共同努力向三民主義最後的目標而邁進。<br><br>　　中正謹以待罪之身，追隨我愛國同胞，反共抗俄，補過自贖，只要有利於國民革命，有助於復國救民的大業，任何責難，都是箴規；任何險阻，在所不辭。我們深信漢奸必滅，侵略必敗；更信我們反共必勝、抗俄必成；而中正個人對於完成&nbsp;&nbsp;國父遺志，建立三民主義國家和五權憲法政府的志願，亦必將由此而幸獲實現，這樣才可對得住我們大陸受苦受難的同胞，才可告慰於我們中華民國建國的&nbsp;&nbsp;國父與革命先烈在天之靈，亦惟有這樣，才不失卻今日紀念我們中華民國國慶的意義。<br><br>　　最後我們振臂高呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！\t\t\t\t"
}