{
    "title": "中華民國 97年元旦總統祝詞 - 陳水扁總統",
    "系統序號": "00055364",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000121",
    "日期描述": "中華民國97年01月01日 ( 元旦 )",
    "日期範圍-起": "2008-01-01",
    "日期範圍-迄": "2008-01-01",
    "系列階層": "總統文告與講詞/元旦/2008民國97年",
    "標題": "中華民國 97年元旦總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十一任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是二００八年新年元旦，依往例於清晨六點半和大家一起參加總統府前的&nbsp;升旗典禮，在寒風中共同迎接這嶄新且充滿希望的一年。大家都知道，在華人社會「八」與「發」代表相同的意思，象徵著福氣、豐收與富足。在此新年伊始、萬象&nbsp;更新之際，除了祈求我們的國家-台灣，風調雨順、國泰民安外，更期盼所有世人也能同享永久的和平、繁榮與進步。<br><br><br><br>去年十月十五日，中國共產&nbsp;黨胡錦濤總書記在「十七大」的政治報告中，首度呼籲：「在『一個中國原則』的基礎，協商正式結束兩岸敵對狀態，達成和平協議」。我們竭誠歡迎任何有助於台&nbsp;海和平與穩定的擬議，早在二００四年二月三日，本人尚未連任總統前，在交付行政院舉辦兩項「和平公投」，也就是防禦性公投的箋函中，即提出建立「兩岸和平&nbsp;穩定互動架構」的構想，並於同年11月10日「國安高層會議」的裁示中，提議兩岸共同劃設軍事緩衝區、建立台海軍事安全咨商機制，逐漸形成「海峽行為準&nbsp;則」，積極展現維護台海和平與穩定的誠意與決心。<br><br><br><br>然而，兩岸關係的正常化不能預設前提，預設前提等於預設結論，就完全沒有協商的誠意與空間。如果始終堅持「一個中國原則」的前提與框架，胡錦濤總書記的呼籲相較於十二年前的「江八點」不但了無新意，更再次證明「一個中國原則」是兩岸關係無法改善的最大障礙。<br><br><br><br>為&nbsp;配合統戰的需要，北京當局對「一個中國原則」的內涵歷來有許多不同的版本與提法，但最簡潔的定義是來自「中華人民共和國憲法」序言，明確表示：「台灣是中&nbsp;華人民共和國神聖領土的一部分。」同時，於二０００年二月，中國國務院所發表的「一個中國的原則與台灣問題」白皮書，也寫到：「一九四九年十月一日，...&nbsp;『中華民國』結束了它的歷史地位，...國民黨統治集團退踞台灣，...雖繼續使用『中華民國』的名稱，...但實際上始終只是中國領土上的一個地方當局。」<br><br><br><br>對&nbsp;岸不但堅決否定「中華民國」的存在，更極力打壓、封殺台灣做為一個主權國家應有的國際地位與生存空間，這就是現今我們國家的處境。中國對台灣的軍事威脅、&nbsp;外交打壓與經濟統戰，不因藍綠而有差別，更不因由誰擔任總統而會不同，不論由那個政黨執政都必須面對這愈來愈嚴峻的考驗。<br><br><br><br>過去在中國國民&nbsp;黨政府時代，邦交國最少只剩下二十一個，外交的處境並不比現在輕鬆。李前總統主政時期，成立「國統會」及制定「國統綱領」，雖也主張「一個中國」並接受&nbsp;「終極統一」，但中國依然在一九九六年三月，台灣首次舉行總統直接民選之前，對基隆與高雄外海試射飛彈，引發「台海飛彈危機」。<br><br><br><br>二００五&nbsp;年三月十四日，在「終統、廢統」將近一年以前，中國悍然通過「反分裂國家法」，為武力犯台提供所謂的法源依據。去年四月，於我政府尚未正式提出以台灣的名&nbsp;義加入「世界衛生組織」（WHO）與「聯合國」（UN）之前，中國已不斷施壓要求「聯合國秘書處」發表「台灣是中華人民共和國一部分」的錯誤主張，進一步&nbsp;矮化台灣作為主權國家的地位。<br><br><br><br>過去的七年多，中國部署在海峽對岸的戰術導彈，也由二百枚增加到九百八十八枚，成長了五倍，而今天最新的數&nbsp;字則已增加到一千三百二十八枚。中國解放軍並已完成「對台作戰三階段任務準備」，近日更研議在台灣海峽劃設「防空識別區」及在海峽中線西側劃定新的航線，&nbsp;一再挑戰台海的現狀，企圖片面改變台海的現狀。<br><br><br><br>面對中國的文攻武嚇，台灣除了更加團結外，沒有其它的選擇。只要團結，就不怕敵人的統戰與分化；只要團結，就能跨越國家認同的分歧，打破朝野對立的藩籬，積極凝聚一個新的國家共同體意識，實現台海永久的和平與穩定。<br><br><br><br>我&nbsp;國退出「聯合國」之前，美國曾經透過多方努力，希望能保留我國在「聯合國」的席次，但由於蔣介石故總統「漢賊不兩立、寧為玉碎、不為瓦全」的錯誤決定，台&nbsp;灣被排除在「聯合國」體系之外長達三十七年之久。自一九九三年及一九九七年積極爭取參與「聯合國」與「世界衛生組織」以來，也由於國家認同的分歧，始終自&nbsp;我設限，從來不曾正式提出入會申請。直到去年五月後，才由本人直接致函陳馮富珍幹事長與潘基文秘書長，首次以台灣的名義申請成為「世界衛生組織」與「聯合&nbsp;國」的會員國。<br><br><br><br>一九七一年十月二十五日，「聯合國大會」所通過的第二七五八號決議文，不但不曾確立台灣系「中華人民共和國」之一省，也未接受「中華人民共和國」對台灣擁有主權的主張，二千三百萬台灣人民有權在「聯合國」擁有自己的席次，並以一個新會員國的身分申請加入「聯合國」。<br><br><br><br>過&nbsp;去我們以「中華台北」的名義參與「亞太經濟合作會議」（APEC），以「台、澎、金、馬個別關稅領域」的名義加入「世界貿易組織」（WTO），今天我們以&nbsp;台灣的名義申請加入「世界衛生組織」與「聯合國」，不但無涉國號的改變，更明確表示我們完全尊重「聯合國」第二七五八號決議，且無意與「中華人民共和國」&nbsp;爭奪所謂的「中國代表權」。<br><br><br><br>健康、生命、安全與和平，這是基本人權，不因任何理由可以被限制與剝奪，這也是「聯合國」會籍普遍化原則所代&nbsp;表的精神。是否同意新會員國的申請是「安理會」與「大會」的職權，台灣做為一個愛好和平的主權國家，有權要求「聯合國」對我們的入會案給予公平審議的機&nbsp;會，不能因為中國的反對，就將二千三百萬台灣人民主張基本人權的努力貶抑為挑釁、扭曲成企圖改變台海的現狀，讓台灣成為全球防疫體系唯一的缺口，世界集體&nbsp;安全機制之外的孤兒，這是對台灣人民的歧視，更是變相的政治隔離。為了公理與正義，國際社會應該向中國的蠻橫無理說「不」，而不是對台灣的合理訴求說&nbsp;「不」。<br><br><br><br>台灣是一個主權國家，台灣的未來及台灣與中國的關係只有二千三百萬台灣人民才有權決定，絕對不是中國或任何其他國家可以越俎代庖替我們決定。台灣有權在「聯合國」擁有一席之地，二千三百萬台灣人民更有權透過「公民投票」的方式，表達我們渴望參與「聯合國」的心聲。<br><br><br><br>在&nbsp;中國強大壓力之下，美國與歐盟等國紛紛對「入聯公投」表示程度不一的反對之意，對這樣的發展我們感到非常遺憾。二００四年的「和平公投」，是由總統所啟&nbsp;動，但這次的「入聯公投」則是透過「由下而上、由外而內」的方式，獲得二百七十二萬六千四百九十九人的聯署，依法可望順利成案，並與今年三月二十二日的總&nbsp;統大選同時舉行，這是台灣民意的展現，更是法律所保障的基本權利，不是任何人，包括總統在內，所能反對或撤銷。<br><br><br><br>部分友邦國家反對「入聯公&nbsp;投」，與中國反對「任何形式、任何題目」的公投，在本質上是不同的。中國是徹底的反公投、反民主與反人權，其他國家只是在國家利益與民主價值之間有所取&nbsp;捨，但我們必須鄭重的呼籲國際社會，台灣的民主不應該被划上紅線，更不能因為中國的不民主、中國的極權專制，而限制、剝奪台灣的民主。<br><br><br><br>台&nbsp;灣有台灣的國家利益，但從來不曾輕忽對國際社會的責任與承諾。台灣的民主是全球民主社群最珍貴的資產，雖然這條民主之路走來非常艱辛，外有中國蠻橫的打&nbsp;壓，內有部分在野陣營的阻撓，好不容易爭取到的公民權利，卻是限制重重的「鳥籠公投」，而部分在野政黨更企圖杯葛即將於一月十二日所舉行的第二次全國性公&nbsp;民投票，引發所謂「一階段」與「兩階段投票」的爭議。儘管如此，我們絕對不會走民主的回頭路，將恪遵憲法定期改選的民主精神，並信守對國際社會的承諾，確&nbsp;保台灣的憲政秩序不因任何理由而被破壞。<br><br><br><br>親愛的國人同胞，台灣是我們的母親，更是我們生存與發展唯一的憑藉，失去了台灣，我們就失去了一切。台灣不是香港，台灣更不是人家的殖民地，國家發展的目標不是只有經濟成長而已，更必須確保台灣的主體性不受任何的侵奪或者威脅。<br><br><br><br>依&nbsp;據「經濟部投審會」及跨國的統計資料，台灣對中國投資總額佔GDP的比重，由二０００年的百分之零點八一，增加到二００六年的百分之二點一五，比同時期美&nbsp;國的百分之零點零二、日本的百分之零點一、韓國的百分之零點四四，以及新加坡的百分之一點七一，要高出非常多。而台灣對中國投資佔整體對外投資的比重，二&nbsp;０００年為百分之三十三點九三，至二００五年成長了一倍，增加到百分之七十一點零五，與同時期鄰近國家的最高紀錄，不論是日本的百分之十八點九四、新加坡&nbsp;的百分之三十三點零五、韓國的百分之四十七點三八相比，是過度且不成比例的偏高。台灣對中國的投資是過熱而不是不足，而中國的「磁吸效應」不但威脅台灣的&nbsp;國家安全，也對鄰近國家包括：日本、韓國與台灣的產業及社會結構帶來嚴重的衝擊。<br><br><br><br>增加投資就是創造就業，有了就業所得才可能成長，這是&nbsp;「拼經濟、顧民生」最基本的道理。中國自改革開放以來，大量吸引外資投入中國，造成投資國本身產業的外移與空洞化、中高收入就業機會減少、薪資所得長期停&nbsp;滯、內需產業持續不振，結果導致中產階級逐漸消失，而變成貧富兩極化的「M型社會」，不論是日本、韓國或台灣都面臨相同的威脅與危機。<br><br><br><br>我們不能因為政治意識型態而倒果為因，過去毫無節制與管理的對中國投資，是導致台灣出現「M型社會」最主要的原因，繼續大量增加對中國的投資，不但不會改善「M型社會」的衝擊與困境，反而會進一步助長趨勢的惡化。<br><br><br><br>前&nbsp;年七月於「經續會」召開之時，本人就明確的提出「增加投資台灣」、「創造就業機會」、「拉近城鄉距離」、「縮短貧富差距」是政府未來施政的四大目標，現在&nbsp;更證明當時的決策是正確的。這四大施政目標不但是台灣能否擺脫「M型社會」最重要的關鍵，更是檢驗兩岸經貿政策最重要的指標。只要符合這四項指標，相關的&nbsp;措施都可以考慮檢討與調整；不符合的，我們將繼續嚴格把關，具體落實兩岸經貿「積極管理、有效開放」的政策方針。<br><br><br><br>中國是一個非常廣大、也&nbsp;是一個非常重要的市場，但中國絕對不是台灣唯一，甚至是最後的市場。在自由化與全球化競爭愈來愈激烈的時代，台灣必須自己站起來、強起來，才可能保持競爭&nbsp;的優勢。一廂情願的幻想靠中國的市場就能解決台灣產業發展的問題，不但是緣木求魚，更是與虎謀皮。<br><br><br><br>台灣要實現均衡和永續的發展，除了要讓&nbsp;具有領先優勢的更有競爭力，也必須要讓弱勢、跟不上的人能夠站起來，這就是政府全力推動照顧「中南部地區」、「中下階層」與「中小企業」，所謂「三中政&nbsp;策」的初衷與目的。行政部門在張俊雄院長卓越的領導下，群策群力，透過「一周一利多」的方式，嚴格監督各相關部會加速法規的鬆綁及新興措施的擬定，讓「三&nbsp;中政策」不但有目標、有政策、更有方案與進度。<br><br><br><br>在照顧中南部地區方面：除了持續推動「中科」與「南科」各新興基地的開發與招商，以及擴充&nbsp;東部鐵路幹線運輸的能量外，並透過「農委會漁業署」的南遷、「一千億農村改建方案」的研擬、農地使用限制的檢討放寬、「農業科技創業投資基金」的設置、提&nbsp;高稻米保證收購的價格、加速推動都市更新，以及在中南部地區設置國家級的展演中心等重要的施政工作，進一步導正過去政府「重北輕南、忘記中部、沒有東部」&nbsp;的失衡現象。<br><br><br><br>在照顧中下階層方面：政府繼「勞退新制」的上路與「基本工資」的調整後，進一步於去年七月一日將「老農津貼」調高至每個月六&nbsp;千元，並將於今年十月一日正式開辦「國民年金」，讓台灣躋身先進福利國家之林。同時，陸續推出弱勢族群就學、就業與救助的輔助措施，並政策性決定未來「不&nbsp;當黨產」追討得來的資產，預估有二千多億元新台幣，政府將提撥相對的經費總計四千多億元，全數用於：五歲免費讀大班、國中小教科書免費、國中小營養午餐免&nbsp;費、高中職免學費，以及大專助學貸款、青年創業貸款免利息等五項投資教育、投資未來的重要措施。<br><br><br><br>在照顧中小企業方面：除了針對中小企業提&nbsp;升研發能量、協助升級轉型、拓展營銷商機及鼓勵創新育成等方面，不斷推出新的輔導方案與協助措施外，更首度運用「國發基金」加強對中小企業的投資，預估於&nbsp;未來十年可投資一千家企業，增加兩萬個就業機會，並帶動超過五百億元的投資。同時，於去年一整年，政府及銀行合計捐助「中小企業信保基金」共計七十億元，&nbsp;將可提供三千二百億元的保證金額，協助中小企業取得超過五千億元的融資金額，全面強化經營的體質與競爭力，使台灣的中小企業再次成為安定社會發展與促進經&nbsp;濟成長的重要力量。<br><br><br><br>二十年前，台灣解除長達三十八年的軍事戒嚴。二十年後，我們把宣布戒嚴的獨裁者所享有的紀念堂改名為「台灣民主紀念館」，將象徵個人崇拜的「大中至正」牌樓改為「自由廣場」。雖然晚了二十年，但我們終於做到了。<br><br><br><br>民&nbsp;主的時代絕不允許有封建的帝王和終身職的總統，更沒有所謂「永遠的領袖」，定期改選與任期限制是民主政治最可貴的精神所在。過去半個多世紀，只因一人一黨&nbsp;之私，使這項民主的基本原則在台灣不斷遭到踐踏與破壞。歷史人物的功過是可以討論，但對反民主、反人權的各種符號、象徵與圖騰必須予以處理，以彰顯我們對&nbsp;自由、民主、人權與和平等普世價值的堅定信念，以及建立台灣成為一個公義國家始終不渝的堅持。<br><br><br><br>由於全民的付託，過去七年多本人有幸為二千&nbsp;三百萬台灣人民來服務，在全體國人同胞共同努力下，我們完成了「軍隊國家化」、防止「本土型金融風暴」的爆發、共同渡過SARS最嚴峻的考驗、順利舉行了&nbsp;第一次全國性的公民投票，並實現「終統、廢統」，將決定國家未來命運的權利完整的還給台灣人民。<br><br><br><br>我們也一再寫歷史，完成許多不可能的任&nbsp;務。「雪山隧道」終於貫通、「高鐵」也正式營運，並由於「中科」的設置，為台灣創造了「半導體」和「面板」兩大「兆元產業」。更重要的是，我們在強化台灣&nbsp;主體意識的同時，確保了台海的和平與穩定，為國家的生存與發展開拓更寬廣的空間與利基。<br><br><br><br>兩任八年的總統任期很快就要結束，對個人來講，這&nbsp;是人生難得的機緣與階段性任務的完成。但對台灣來講，八年只是歷史長河須臾的片段，一個讓台灣有機會向上提升、不斷鞏固深化民主、追求繁榮幸福與落實公平&nbsp;正義的重要歷史片段。這偉大的旅程即將告一段落，雖然整個執政團隊將堅守工作崗位到最後一分鐘，但還有很多的工作需要由後人來接續完成。本人相信民主進步&nbsp;的火炬將順利傳承下去，一棒接一棒，一棒強過一棒，繼續引領台灣迎向一個幸福維新的新時代，更為後代子孫的未來開創無限發展的最大可能。<br><br><br><br>最後，敬祝我們的國家國運昌隆、台灣長昌，各位工作夥伴與同仁先進，大家新年快樂。台灣加油！台灣加油！加油！加油！再加油！謝謝大家！\t\t\t\t"
}