{
    "title": "中華民國 54年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055279",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000036",
    "日期描述": "中華民國54年10月10日 ( 國慶日 )",
    "日期範圍-起": "1965-10-10",
    "日期範圍-迄": "1965-10-10",
    "系列階層": "總統文告與講詞/國慶日/1965民國54年",
    "標題": "中華民國 54年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國五十四年的雙十國慶！今年也就是我們&nbsp;國父孫中山先生誕生的一百年！亦正是我們抗戰勝利、臺灣光復的第二十週年紀念！大家知道，十九世紀中葉以後，正是亞洲民族相繼淪為殖民地，而也就是我們中國淪為列強「次殖民地」的時候。但由於我們&nbsp;國父誕生，乃為中國與亞洲整個危局，孕育了一片自由、正義、光明的象徵！甲午戰後，&nbsp;國父創立興中會於檀香山，以從事三民主義的國民革命運動；雖其間歷經十次革命，及十次失敗，但最後辛亥之役，武昌起義，終於創造了肇建中華民國的豐功偉烈！所以辛亥革命之役，是中華民族五千年來民權的發軔！中華民國的建立，更是亞洲十億人民覺醒的木鐸！自此以後，亞洲民族主義潮流，與中國國民革命運動，即走上了同一道路，指向了同一的目標。&nbsp;<br><br>　　在辛亥革命開國之後，我們中華民國，經過了軍閥割據、帝制復活、反民國、反憲政、千磨百折的無窮國難，到了民國十三年，&nbsp;國父創辦黃埔軍校，訓練革命幹部，成立國民革命軍，乃開始發動了掃蕩軍閥，統一全國，剿除匪共，反抗侵略的四大戰役，以保障中華民國的基業。這四大戰役的每一戰役，對於我們國家生存和民族自由，亞洲安全與世界和平，都產生了決定性的作用。&nbsp;<br><br>　　國民革命第一個戰役，就是廣州的北伐之師。&nbsp;<br><br>　　大家知道，在北伐之初，我們國民革命軍，無論在兵員和武器上，在一切條件和戰力的準備上，都不及北洋軍閥十分之一，然而我們下定決心，要在三年之內，完成北伐，結果其成功之速，完全一如預期！這就是由於我們在北伐之前，就戡定了東江陳逆的叛亂，繼之又打破了共匪顛覆的陰謀，並在北伐中途，實行了全面清黨，乃制止了奸匪製造農民暴動、和挑撥列強干涉的陰謀，而亦粉碎了它寄生於國民革命行列，從事政治滲透和軍事顛覆的野心。由於我們採取了這兩大步驟，纔完成了北伐，並建立了全國統一的基礎。<br><br>　　國民革命第二個戰役，就是長江剿匪之師。&nbsp;<br><br>　　自民國二十年至二十三年，共產匪徒採取了以農村包圍城市「人民戰爭」的方式，它盤據了湘、鄂、贛、閩、浙、皖、豫七省，並劃分為八個「蘇維埃」區，以湘、鄂為湖沼游擊區，以贛、閩、浙為山岳游擊區，以豫、皖為平原游擊區，裹脅當地人民，組織匪偽「紅軍」，到處發動其人海戰術的所謂「人民戰爭」，七省人民橫遭其蹂躪糜爛者，達五年之久！而它尤其罪大惡極的，就是自「九一八」日本軍閥在瀋陽發動侵略戰爭以後，共匪乃即與此日閥外寇，南北呼應，而使我國軍陷於兩面受敵的困境。此時，乃決定先安內而後攘外，實施了江西五次圍剿的決策。於是即在民國二十二年開始了第五次圍剿戰役，不到一年，我們就毀滅了共匪的所謂以農村包圍城市「人民戰爭」的戰略！亦剷除了它所謂「蘇維埃」組織的「蘇區」！於是七省之內，所謂湖沼、山岳、與平原游擊區的三十萬平方公里廣大區域和一億八千萬人民，乃得拔出於共匪水深、火熱、鬥爭、清算、恐怖、殺害等災禍相連的煉獄血淵之中！&nbsp;<br><br>　　以當時形勢而言，假使沒有國民政府成立以後十年的準備時間，以促進國民經濟，發展交通道路，統一幣制財政，加強文化教育，實行新生活運動，就不可能獲致五次圍剿的成功。假使沒有五次圍剿的成功，亦就不可能以從事長期的對日抗戰，並獲致最後勝利。所以長江七省的五年剿匪之役，是我們為建設國家而必先靖難除暴的反共戰爭；也就是為的對日抗戰、救亡復興，實行了攘外必先安內的基本國策！&nbsp;<br><br>　　國民革命的第三個戰役，就是對日抗戰之師。<br><br>　　當二十世紀初期，由於北京義和團之亂，乃造成了八國聯軍，佔領北京的國恥，惟當時以美國主持正義，保全了中國的獨立統一，始倖而免於瓜分之禍。然自日本軍閥，挑起了瀋陽「九一八」事變，再繼之以蘆溝橋「七七」事變，與上海「八一三」事變，民族危亡的慘劇，乃愈演而愈烈！我們政府為挽救國家民族的厄運，即不得不決定全面抗戰，堅持到底的政策，於是亦接受了中共悔禍投誠，即其所謂「共赴國難」的四項原則，它說：「一、在全國範圍內，停止推翻國民政府之武裝暴動；」「二、『蘇維埃』政府改名為中華民國特區政府，『紅軍』改名為國民革命軍，直接受南京中央政府與軍事委員會之指揮；」「三、在特區內實施普選的徹底民主制度；」「四、停止沒收地主土地之政策，堅決執行抗日民族統一戰線之共同綱領。」於是政府乃收編了它陝北的殘餘匪軍，和江南各地的股匪。初不謂共匪毛賊狼子野心，竟玩弄其邪惡的「兩手」，方其投降宣言，墨瀋未乾，正當日軍全面入侵之際，乃即公然揚言，要「七分發展，二分應付，一分抗日」！及至抗戰中期，毛賊更變本加厲，強調「放手發展」，一面擴大其所謂「野戰軍」，一面又擴展其所謂「解放區」，並不斷襲擊國軍，不斷裹脅民眾！抗戰後期——湘西及鄂西之戰，以及平漢路南段之戰，共匪則更公然竊取了國軍的軍事部署，與作戰計劃，交給日軍特務機關，而且敞開了其所謂「解放區」，引使日軍長驅直入，並與之前呼後應，共同來夾擊國軍。企圖「轉變外戰為內戰」，以達到其擴大地盤、篡奪政權的目的。但在八年浴血抗戰期中，由於我全國軍民，意志力量，皆集中於國民政府領導之下，精誠所至，在艱彌厲，我國的對日抗戰，畢竟贏得了全面的勝利。而我們的政府，亦即始終掌握住了中國戰場的全局，以致力於對日受降、復員建設工作。<br><br>　　國民革命第四個戰役，就是由過去的動員戡亂，到今天的反攻復國之師。&nbsp;<br><br>　　本來抗戰勝利以後，政府已經確定了和平建國的方針，全國軍民，亦皆厭亂思治，正希望從此結束一切戰爭的災難恐怖，重躋國家於和平、自由、與康樂的境域，渴望建設三民主義的新中國。可是由於共匪毛賊，包藏禍心，滅絕人性，遂乘我長期抗戰之後，國難民困之餘，發動了對國內農村、城市、工、學潮、全面的武裝暴動戰，也發動了對國際欺詐、混淆、分化、全面的虛偽宣傳戰，使政府內受政治陰謀的顛覆，外受國際姑息主義的干涉，社會秩序與國民心理，乃陷入了極度的混亂狀態。雖然如此，我們也先後獲致了熱察的敉平，延安的克復，四平街的大捷，以及蘇北的掃蕩，江南的肅清，山東半島的戡定，最後更在舟山的登步島，金門的古寧頭，皆予以片甲不返、全部覆沒的澈底殲滅戰，但由於外力干涉，內部分化，政府改組，中樞無主，卒使大陸各省關進了共產帝國主義奸匪毛賊的鐵幕！&nbsp;<br><br>　　因此，我政府乃於三十八年決定遷移臺灣，把國民革命事業從頭做起——以三民主義的實踐行動，堅持對共產罪惡思想的搏鬥；以國民革命精神的奮厲，堅持對漢奸賣國思想的搏鬥；以人心正義的召喚，堅持對毛賊野獸思想的搏鬥；時至今日，大陸六億人心思漢，實已重新回復於我三民主義、以仁制暴的青天白日大纛之下，我們反攻復國，弔民伐罪的聖戰，亦已進入了決戰的階段。&nbsp;<br><br>　　同胞們！奸匪毛賊，現在不但還在厚顏無恥，偷天換日的攘竊抗日戰爭勝利的歷史，貪天之功，以為己有，而且匪首們亦要攘竊對抗納粹軸心戰爭的歷史，故其在五月間「所謂紀念戰勝德國法西斯把反對美帝的鬥爭進行到底」，及其「人民日報」所謂「反法西斯戰爭的歷史經驗」各篇謬論中，描述其共匪對那一戰爭中「偉大貢獻」的「殊勳」，企圖以一手掩盡天下之耳目。所以難怪它今天必要以第二次世界大戰「華盛頓同盟」為首的美、英、蘇、中四國，皆為其大敵，非澈底毀棄第二次世界大戰中歐、亞、非各國戰區的整個歷史，達到它「改組聯合國」為其所獨霸、所操縱，以統制世界的目的而不止了。同胞們！共匪毛賊，在過去依附國民革命，寄生在國民黨之內，就要顛覆國民黨，篡奪國民革命的領導；依附北伐，就要破壞我們北伐的革命陣營。依附抗戰，就要破壞我們全面抗戰，顛覆領導抗戰的中央政府。不但如此，而且它受蘇俄的豢養，以有今日，現在它也就要顛覆蘇俄，奪取俄共對國際共產黨的領導，並要以「世界革命的領袖」自居。由此可知，它今日還在千方百計的企圖闖入聯合國，而其闖入聯合國的作用何在？明眼人鑒往知來，自可不言而喻了！同時它現在特別對新興地區人民滲透依附，還想成立「亞非會議」企圖操縱獨霸這一會議，來對抗聯合國。大家明白，它同樣亦將在一轉眼之間，就要回過頭來吞噬新興的國家和人民。以亞洲、非洲和拉丁美洲，普遍發動變亂，廣闢戰場，打成一片，使一切歸向於「反資本主義」、「反修正主義」兩條戰線的鬥爭！並以反美者反俄，反俄者反美，以追求它「人民戰爭」的戰術——反人性、反自由、反正義、征服世界、奴役人類、瘋狂的迷夢。大家由此可知，毛賊匪共，並沒有什麼突出的戰略，它只有一個依附、滲透、分化、利用的戰略，亦就是反噬顛覆、政治作戰的寄生戰略；它沒有什麼奇妙的戰術，只有一個欺詐、恐怖、譭謗、誣蔑、造謠、虛構、乃至麻醉、迷惘、心理作戰的戰術；它更沒有什麼現代科學的新穎戰法，只有一個「農民暴動」、流寇土匪、暴力裹脅、野蠻殘忍的原始戰法；這些乃就是它眩惑世人的所謂「人民戰爭」的內容和真相。拆穿了說，共匪所謂人民戰爭，在我國內剿共戰爭而言，實在是不值一文錢，毫無價值的東西，這是在以往長江七省清剿和江西五次圍剿，各次剿匪戰役中可為例證的。因之大家亦可知道，我們大陸淪陷，共匪僥倖得逞，乃完全是其寄生依附，對外欺詐、離間，對內誘惑、控制、滲透、顛覆，心理和政治交相運用的戰術戰法，以達到其不擇手段的目的，而決不是為其所謂「人民戰爭」的軍事勝利所造成的。如果我們能夠反共意志堅強，內部精誠團結，社會組織嚴密，民眾認識清楚，則共匪所謂「人民戰爭」的咒語，亦就無所施其技了。&nbsp;<br><br>　　海內外同胞們！今天大家都已受夠了十六年的苦痛和恥辱！在大陸上，毛賊殘殺了我們無數的同胞生命，拆散了我們無數的家庭骨肉，也喪失了我們數不盡的人權自由和人類尊嚴！但是十六年以前，我們明告世界，共匪的狼子野心、和陰謀暴行者，幾乎可以說，沒有任何人置信，而且還轉而為共匪荒謬無稽的宣傳所欺騙迷惘，更進而盡力阻礙我們維護自由的反共鬥爭，反對我們弔民伐罪的革命義戰！現在經過了十六年的考驗，經過了血和淚的試煉，連它們牢不可破「父子黨」的匪俄關係，都已發生了基本上的矛盾衝突，而其窮兇極惡、和陰賊險狠的滔天罪狀，今天總算已經大白於世界了！而且也已經使它自己深陷於獨夫孤子，腹背受敵、四面楚歌、滅亡無日的絕境！&nbsp;<br><br>　　過去，國際上總以為共匪只是我們中華民國的一個亂賊叛逆，與他們完全無關痛癢。但時至今日，他們就都已認清了共匪毛賊，乃為自由世界和平之蟊賊，全體人類之公敵！而且不僅為世界之公敵，乃亦為其共產集團內在之叛徒了。<br><br>　　所以我們反攻復國的形勢，在十六年後的今天，已經發生了與過去完全相反的變化，過去我們須用百分之百的力量孤軍奮鬥者，今後只要使用其一半的力量，乃可獲致最後的勝利了！&nbsp;<br><br>　　這一形勢，對我們反攻復國的前途而言，乃可以說是於我們絕對有利的革命形勢！這個形勢，乃是全國軍民，積十六年的忍耐痛苦，用無數的血淚——無數被破碎的家庭骨肉，無數被凍餓迫害而死的同胞，所爭取得來的！&nbsp;<br><br>　　大陸同胞們！共匪以往所殘民以逞的兩個「五年計劃」——亦就是「三面紅旗」的暴政，其所加於我大陸同胞的，乃是十年的大屠殺，三年的大饑荒，強迫大陸同胞「大躍進」、「大煉鋼」、「上山」、「下放」，驅迫無數青年到邊區的冰天雪地中，去挨餓受凍，去墾荒充軍！現在共匪的「三面紅旗」暴政，雖已澈底的失敗了！但是毛賊不僅不知悔禍痛改，求赦於國家與人民之前，而且還要強迫大家當民兵，練游泳，實行其「世界革命」的階級鬥爭，要大家對整個世界、全體人類、永遠「革命」、永遠鬥爭到底下去，試問這樣永久鬥爭，永無休止的「革命」，究竟何時得了？大家都是血肉之軀的一個人，而不是鋼鐵製造的一付機器，既然是人，就有人的權利，人的自由，人的生活，人的思想，人的尊嚴，如其像共匪今日那樣要大家永無休止的「革命」和鬥爭下去，那麼為誰「革命」？「革命」的目的在那裏？鬥爭的對象是什麼？這豈不是要大家互相鬥爭，加深仇恨，要等到各人自身鬥爭到死為止麼？這亦就是它的所謂階級鬥爭，就是要我全國人民相互鬥爭，每一同胞供其奴役，不惜消滅我們整個民族和國家，來為它達到奴役人類、統制世界的野獸思想作犧牲品，這是何等殘忍的鬥爭？何等荒唐的「革命」？這種鬥爭，乃是自相殘殺，這種「革命」，乃是自取滅亡，毀滅你自己生命的「革命」！所以我們同胞，現在只有一條出路，就是大家人人要向共匪毛賊來鬥爭，來革這個暴君魔王之命！否則大家如果還不起來對共匪鬥爭革命，不將這個暴君魔王——毛賊早日消滅，那大家還得生存，還得安全，還有出路的希望麼？大陸同胞們！據說共匪明年又要再搞其所謂第三個「五年計畫」，強調其「野獸思想」——以「核子武器」的擴散訛詐，與「人民戰爭」的好戰狂熱，延長越南戰禍，挑起印巴戰爭……並揚言要以亞洲、非洲、拉丁美洲的「世界農村」，來包圍北美、西歐的「世界城市」，進行其「你打你的，我打我的，你打我不打，你不打我打」，「一口一口地吃掉它，一部份一部份地消滅它」的「人民戰爭」！&nbsp;<br><br>　　其實，真正的人民戰爭，乃是我們&nbsp;國父所說的「國民革命，以武力與人民相結合」，反極權、反暴力、反叛亂的自由正義戰爭！今天這種騎在人民頭上，殘害民命，與人民為敵，早已自絕於人民的共匪，仍要打它所謂「人民戰爭」，豈不是白日夢囈麼？這無非是它自知其惡貫滿盈，末日已臨，無法逃避人民與國家審判制裁的時候，乃有這種驚慌恐怖、語言顛倒、神經分裂的表現，以為它只有這一道符咒，才可對東西各國重施恫嚇訛詐，仍可任其為所欲為，不敢對它報復制裁，並可作它目前解圍救命的法寶，但是它這種符咒，對於各國是否有效，姑且不問，而其對我國民革命軍來說，不僅不會發生絲毫作用，而且只要共匪使用其這個「人民戰爭」，那我們全體軍民，真是歡迎之不暇，乃是求之不得的。我們不僅亦能使用這個「你不打我打，你不來我來」的戰術，而且更要主動的使用你要我來的時候，我就不來，你不要我來的地方，我就要來了的戰法，看它對我國軍如何來打這個「人民戰爭」。所以我們對這世界公敵——共匪，在大陸作反攻復國戰爭，決不需要任何國家參加，而我國民革命軍，自可單獨負責，打倒這個世界公敵——共匪偽政權，來拯救我大陸同胞，拔出於水深火熱之中，以建立亞洲與世界和平的基礎。大家試問共匪對我臺、澎、金、馬反共基地，所喊的「解放臺灣」、「攻佔金馬」的口號，不是已經叫囂了十六年之久了麼？但是共匪至今，不僅不敢對我臺澎、即對我外島金馬，自四十七年發動其猛烈的長期砲戰，遭受慘敗以後，亦再不敢正眼相視，未能動搖我們國民革命基地的寸土尺地！它這種謊言欺世所高喊的「人民戰爭」、「世界革命」和援助各民族「解放戰爭」的口號，如將它前後言行與事實對照一下，更證明其乃是一群恬不知恥，自摑其嘴的拐匪而已！&nbsp;<br><br>　　反之，我們在大陸各地，軍民的反共抗暴運動，卻正在引火起爆，日孳月長，蓬蓬勃勃的發展壯大。這就是有著我們臺、澎、金、馬一千二百萬軍民，屹立不搖的堅強堡壘，成為我大陸六億同胞，內心嚮往、精神結集的標幟！簡言之，大陸六億同胞都是共匪的敵人，亦都是我們國軍的戰友！準此以推，我們臺、澎、金、馬這一千二百萬軍民的奮鬥，亦就是剋制共匪、光復大陸、拯救六億同胞的左券！不但如此，我們臺、澎、金、馬反共基地的力量，實即是阻遏了共匪不敢放肆無忌的向東南亞任意作武裝侵略的野心，亦粉碎了它赤化整個亞洲的陰謀！且我們這一千二百萬軍民，乃根本就是要以反共產、反奴役的「人民戰爭」，來包圍毛匪；要以反饑餓、反迫害的「人民公社」，來埋葬毛匪；更要以毛匪罪惡統治所激發的血淵仇海，來消滅毛匪「野獸思想」所挑起的對自由世界、此起彼落、打不完的戰爭！只要我們反攻復國戰爭一旦全面展開，乃必然是韓、越危局，立獲解除；印、馬戰端，立即終止；日、菲、泰、緬……滲透顛覆，立被遏阻；世界核子大戰威脅，根本消除！所以這一次我們反共討毛，全面勝利，亦就將是全亞洲以至於全人類反暴力、反奴役的徹底成功！&nbsp;<br><br>　　同胞們！今天我們人人都要以反攻復國拯救同胞為唯一職志！都要以&nbsp;國父和先烈的辛亥開國堅毅的精神來復國！都要以北伐、統一、打倒軍閥的奮鬥精神來討毛！都要以八年抗戰光復臺澎的犧牲精神來光復大陸！都要以今日建設臺灣三民主義模範省的實踐精神，來重建大陸各省區！解救六億同胞，完成我們國民革命第三期任務。&nbsp;<br><br>　　現在讓我們一齊來高呼：&nbsp;<br><br>　　三民主義萬歲！&nbsp;&nbsp;<br><br>　　中華民國萬歲！&nbsp;<br><br>　　復國建國光榮勝利萬歲！\t\t\t\t"
}