{
    "title": "中華民國 55年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055281",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000038",
    "日期描述": "中華民國55年10月10日 ( 國慶日 )",
    "日期範圍-起": "1966-10-10",
    "日期範圍-迄": "1966-10-10",
    "系列階層": "總統文告與講詞/國慶日/1966民國55年",
    "標題": "中華民國 55年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國開國五十五年的國慶雙十節。自&nbsp;國父領導國民革命，武昌起義，開創民國，至今五十五年之中，我軍民同胞，所實踐者，為&nbsp;國父的三民主義，所承擔者，為七億人民的生存自由，特別是以保衛五千年的歷史文化，為其最大的責任！&nbsp;<br><br>　　中正今年元旦，曾經鄭重警告，奸匪正以其「毛澤東思想」的「突出政治」，及其「義和團」拳匪式的「人民戰爭」，橫暴恣睢，以「造成恐怖之時代」！&nbsp;<br><br>　　大家知道，凡是一個民族之存亡消長，全視其傳統文化之優劣文野而定。如其優秀文化，一旦毀滅，則民族精神，隨之喪失，而整個民族，亦等於名存而實亡！我中華民族之所以可大可久，歷五千年而不墜者，就是其文化能綿延不絕，永恆保持，並隨其時代而進步，所以他能發揚光大，歷久彌新！&nbsp;<br><br>　　中華民族五千年的變局，原可以說，是以庚子之亂的拳匪，為我民族文化與歷史，最可恥可痛的一頁！然而他們所反對的，還只是教堂、鐵路、電線、槍炮之類；他們所自恃的，亦只不過是可笑的火牌、飛劍、「八寶法物」；他們的出發點，也只是出於愚昧、迷信、煽惑、憤激，而並非如今日毛賊之「紅衛兵」，必欲毀滅我國五千年傳統文化為其目標的思想與行動。&nbsp;<br><br>　　現在毛賊這一個啞吧劇的演出，大家已經明白它的目的所在了。凡是具有知識、有思想的國人，就都是它反毛反黨的敵人，這樣他就只有發明其「異想居然天開」的妙計，利用我大陸幼稚無知的中小學生和兒童，來組織「紅衛兵」，指揮他們在大陸上狂妄瞑行，盲動亂鬥，要與七億人民為仇，要與五千年歷史為仇；要與其父母師長為仇；要與所有人權自由、宗教信仰、科學文明——精神的、物質的文化為仇；使整個大陸完全造成了一個「邪說誣民，充塞仁義」，「獸蹄鳥跡之道，交於中國」的禽獸世界！&nbsp;<br><br>　　「紅衛兵」們所自恃的，雖然只是幾句和「紅燈照」（註：「紅燈照是義和團的先身，而非一般所稱的紅燈教」）符咒一樣的「語錄」，但在毛賊的手裏，卻還有著它齷齪粗劣的原子裝置！特別是毛賊「紅衛兵」們的出發點，乃是黷武好戰，侵略成性，不惜犧牲我半數人民生命，「使整個世界變紅」，滅絕人性的野獸觀念！這種以大陸全體人民為芻狗、為機器，公然與全世界、全人類為仇為敵的瘋狂獸行，除我全國軍民同心協力，共同一致起而討伐毛賊「挽救國家民族於危亡」以外，乃就無法避免我們民族的、歷史的、文化的、可恥可痛的慘變浩劫！而此亦即為全人類面臨人權的、理性的、文明的、非治則亂、非存則亡、考驗的開始！&nbsp;<br><br>　　今日「紅衛兵」們「突出政治」的所謂「毛澤東思想」，是甚麼思想呢？那正是一如它們自己所誇耀、所強調、亦即其所公開宣揚的，乃是承接了&nbsp;<br><br>　　——「一連『穿過』九省農民暴動的領袖」黃巢&nbsp;<br><br>　　——「盼著闖王出主張」的「闖王」「闖將」李自成、張獻忠&nbsp;<br><br>　　——「披著宗教外衣的農民武裝」白蓮教韓山童&nbsp;<br><br>　　——「不怕再來一次八國聯軍」的義和團的拳匪&nbsp;<br><br>　　這就是今日毛賊的「紅衛兵」亂賊邪教、土匪流寇、滅絕人性、萬惡不赦的罪孽思想！&nbsp;<br><br>　　毛賊它自稱其為是「馬列主義」的正統，大家都知道，它只是假「馬列主義」之名，以行其黃巢、李闖、白蓮教、義和團罪惡之實的「造反、造反、造反」「一反到底」的主義！亦猶之於以往它偽託三民主義，說是「願為徹底實現三民主義而奮鬥」，而它所要顛覆毀滅的，就正是三民主義繼承我民族傳統文化的國民革命！&nbsp;<br><br>　　它過去諂媚俄共，詭稱「戴為共產主義之頭」，說「愛護蘇俄要像愛護自己的眼珠子一樣」，而它現在所要「剝你們的皮，挖出你們的心臟」的，就正是今天「紅衛兵」們所指斥為「可恥的叛徒」之俄共！&nbsp;<br><br>　　它亦偽託「人民民主」，大嚷其「新民主主義」——曾經以其所謂「分田」，來欺騙僱農；以其所謂「當家」，來欺騙工人；以其「統戰」來欺騙智識份子；但一轉眼之間，它就用「農業合作」的口實，兼併了僱農；以「公私合營」的口實，吞沒了工股；並以清算鬥爭，公審誣陷，交心坦白，「戴紙帽」，「挂紙牌」，迫害侮辱了智識份子；毛匪一心一意要使全國人民的精神文明，物質文明，都赤貧如洗，且以為未足，現在乃又來大搞其「紅衛兵」，以趕盡殺絕一切腹誹偶語的智識份子！所以大陸上所有七億男女同胞，包括其所謂工農兵與黨員團員及其家屬在內，無一不是在其反覆詐騙，恐怖迫害，清算洗劫，人人自危之中！&nbsp;<br><br>　　今天毛賊之所以要用其「中央文化革命小組」來指揮「紅衛兵」，這就證明了毛匪「黨中央」及其「共青團」的組織已經解體與崩潰了！&nbsp;<br><br>　　在毛賊高壓控制之下，居然會出現「反黨、反毛、走資本主義道路的當權派」，這就證明了匪偽「政權」分崩離析的現象與事實了！&nbsp;<br><br>　　但是毛賊今日要鬥爭「當權派」，卻不敢動用「槍桿子裏出政權」的匪軍，一面首先煽動一批「紅衛兵」來為它打鬥，一面則準備其「紅衛兵」來做匪軍的「預備隊」，這就說明了它「解放軍」內部的矛盾與根本動搖了！&nbsp;<br><br>　　毛賊關閉了各級學校，禁錮了大專學生，剝奪了他們追求知識的權利，更不敢使之參加「紅衛兵」行列，怕他們「挑動學生鬥爭學生」，但其「反黨、反毛、反社會主義份子」，已普遍發展，推廣到每一個大學，每一個報紙雜誌，每一個劇本小說，這就又說明了它文教智識階級的全面反抗了！&nbsp;<br><br>　　吳著、鄧拓他們就業已斷言，毛賊這個「民之所好不好之」「喜怒無常」「連肺腑都爛了」的傢伙，「大概總不外乎發瘋或者變傻兩個結果」！現在毛賊歷次所演出的這些啞吧劇，豈不就是它發瘋變傻的結果麼？&nbsp;<br><br>　　國父說：「我們國民革命，不是為其一民族之私利，而是為的國際正義與和平」！這就說明我們中華民族文化的傳統精神。我們文化傳統，認為人性本善——人性實根於自然之良知、真理、與美德，故其所表現於我民族文化者，厥為至真，至善，至美，大智，大仁，大勇；其所見之於行為者，則為父慈，子孝，兄愛，弟敬，尊老，育幼，講信，修睦，選賢，與能；內而誠正修齊，外而協和萬邦，萬物並育而不相害，道並行而不相悖。」這亦就是&nbsp;國父所稱為忠、孝、仁、愛、信、義、和、平的八德，而此乃為我中華民族所賴以生生不息、優良文化的基礎。拳匪和毛匪暴虐殘忍、忤逆叛亂的獸性邪行，只是其中的廱疽和蟊賊而已。所以今日中華民族的炎黃子孫，人人所應負的共同責任，乃是救國家、救民族、救人類的慘變浩劫，要以天下之至仁伐天下之至不仁為己任！今日我們可以確信：亞洲的共禍，起自中國大陸，自必將終於中國大陸！亞洲共禍，由中國共匪之倖逞而勃發，亦必須由中國共匪之滅亡而後方得消除！此決非唯心主觀之論，而乃是拔本塞源，邏輯自然之理。如果我們不求其本，而徒逐其末，則其結果，無異緣木求魚，不惟無益，後必有災！因此，我要提出幾個事實來正告國際上研究中國問題的專家先生們——&nbsp;<br><br>　　一、你們所期待的，中國大陸「下一代」紅色接班人，說是也許可能會緩和些，理性些；今天它的「紅色接班人」——「紅衛兵」，與其所謂「國際紅衛兵」，卻更是以中國歷史所不齒、人人所深惡痛絕的黃巢、李闖、白蓮教、義和團的野蠻觀念，集為「毛澤東思想」之大成，且它已對你們明白宣言說：「你們不是把和平演變的希望，寄託在我們年輕一代的身上嗎？可惜你們的算盤打錯了！」「我們正是反帝反修最堅強的戰士」！而且更以「舊世界的爆破手」「美國帝國主義死刑的執行者」自居，並要「把一切傳統，炸的粉碎」，在這樣瘋狂猖獗，不可一世的表現之中，你們「期待」的感覺，將是如何？&nbsp;<br><br>　　二、你們所強調的，共匪毛賊對大陸有效控制的「存在」和「現實」；今天在大陸工人農人對「紅衛兵」的打鬥，知識份子和學生群眾對「紅衛兵」的混戰，福建、廣東、江西、湖南、重慶、西安、山東、山西、河南、河北、東北、甘肅、青海、新疆、內蒙……匪黨的「省長」「市長」「黨委」「書記」等各級黨政幹部皆對「紅衛兵」發動了有組織的、不斷的反抗，這樣全面動亂之中，你們「現實」的有效控制的感覺，又將如何？&nbsp;<br><br>　　三、你們所辯證的，說毛澤東未嘗不是「孔子的德治主義」，也未嘗不是代表著「中國傳統的現代化」；今天在大陸「紅衛兵」們，焚毀教堂，包圍使館，毆辱修女和記者，亂剪婦女衣裙……，把「自由、平等、博愛」都視為「遮羞布」的澈底毀滅混亂之中，你們所指毛澤東為「孔子的德治主義」、「中國傳統的現代化」的感覺，又將如何？&nbsp;<br><br>　　四、你們所強調的，說「北平的經濟力量，幾乎將是必然的增加」；然而今天的「紅衛兵」們，正在推行每一個人只許有「一個飯碗」「一雙筷子」「一套衫褲」的「三一運動」，這種牛馬不如的生活，不就說明了大陸「一個雞蛋的家當，打得精光」的實際情況？不亦就說明了大陸人民正是一窮二白，求生無路，求死不得，寧可與一切同歸於盡，末日絕路的心理？在這樣悲慘滅裂的社會、黑暗痛苦、非人生活的人民，你們人道主義，對「北平經濟力量必然增加」的感覺，又將如何？&nbsp;<br><br>　　我們中華民國軍民同胞始終一致，苦心孤詣的反共、討毛、救國、救世的決心，以往都被曲解為這是我們一民族、一政黨之自私與偏見，現在事實證明，我們乃是實踐中國「天下為公」的傳統思想，乃是實踐中國固有文化、繼絕世、舉廢國、濟弱扶傾、救人救世的國民革命！&nbsp;<br><br>　　我們孔子「德治」的倫理政治哲學，就早已在大陸心聲耳語，普遍傳播的海瑞罷官、海瑞上疏、「一罷」「一罵」之中，鑠然體現，這些事實，你們有否研究？<br><br>　　我們&nbsp;&nbsp;國父自由、平等、博愛的三民主義思想——中華民族的傳統文化，就早已在大陸心聲耳語、普遍傳播的三家村札記、燕山夜話、煙雨漫談、憤怒的海，所有被毛賊指為「希望國民黨反攻」「不可一日等待了」等代表作品之中，而發揚迅奮、光芒萬丈的事實，你們有否注意？&nbsp;<br><br>　　我們國民革命的精誠志節，也早已在大陸心聲耳語、普遍傳播的紅日、兵臨城下、逆風千里之中，使毛賊為之神寒膽落，這些事實，你們有否加以考查？&nbsp;<br><br>　　現在毛賊所以要隨時隨地，製造其「修正主義篡位」，「資本主義復辟」，和「反共革命」，「希望國民黨反攻」等等禁令，來嚇阻其反毛革命，雖然這都是毛賊怕其幹部反毛篡位，所加的「莫須有」的冤獄口實，但是它在內心所表現的事實——其所最恐怖、最害怕的，就是我們國民革命軍正在它這樣分崩離析之際，反攻登陸，予以最後的制命一擊。&nbsp;<br><br>　　我們深信中華民族五千年歷史文化之源遠，無人可以毀滅！三民主義之道大，無人可以抵抗！而且所有大陸七億同胞，現在決不是在走什麼「修正主義」「資本主義」的道路，而正在走上「三民主義世紀」的國民革命道路。時至今日，無論海內海外與大陸全體人心，只有更覺其中華民族的歷史文化、倫理道德之可貴！而其希望國軍反攻大陸的心情，在其「不可一日等待」之中表現無遺了！這豈不就是中國傳統文化的結晶——三民主義，正導使其大陸毛賊共產罪惡之崩潰滅亡的明證？&nbsp;<br><br>　　今天我們自由基地的軍民同胞，更應以枕戈待旦、弔民伐罪的精誠來討平毛賊自矢！以保衛其民族正氣的歷史文化，大義凜然的堅決行動來拯救大陸同胞自任！<br><br>　　只有我們來澈底消滅這萬惡毛賊，實現三民主義，維護歷史文化，保衛人權自由，反攻復國的戰爭，獲得全面勝利，而後方得相與世界各國，共同衛護國際的和平與安全！這就是我們軍民一體不可搖撼的信念，這就是我們繼承辛亥革命、保衛民族文化歷史於不墜的責任！這亦就是我們今日紀念偉大雙十國慶的真正意義！&nbsp;<br><br>　　現在，一齊來舉手高呼：&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　中華民國萬歲！<br><br>　　反攻復國勝利成功萬歲\t\t\t\t"
}