{
    "title": "中華民國 91年元旦總統祝詞 - 陳水扁總統",
    "系統序號": "00055352",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000109",
    "日期描述": "中華民國91年01月01日 ( 元旦 )",
    "日期範圍-起": "2002-01-01",
    "日期範圍-迄": "2002-01-01",
    "系列階層": "總統文告與講詞/元旦/2002民國91年",
    "標題": "中華民國 91年元旦總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國九十一年元旦，也是二十一世紀第二個新年的開始。過去的一年，大家都付出了努力，也渡過許多的困難。當我們換下牆上的日曆，迎接另一個新的起點，我們更應該懷抱新的希望，以謙卑的心情和踏實的腳步，一步一步實現自己的理想，開創國家的前途。<br><br><br><br>　　回顧過去一年國內外的情勢，的確是逆境多於順遂、憂患多於安樂。不管是自然的挑戰或者人為的衝突，都應該讓我們有所省思。個人認為，所謂「順天應人」的智慧，應該是以「建設性的合作」取代「排他性的對抗」，這樣的信念不僅適用於人與自然、人與人之間的相處，也應該落實在國際的關係、兩岸的關係，以及國內政黨的關係之上。<br><br><br><br>　　「九一一」恐怖攻擊事件以及後續的國際反恐行動，嚴肅地提醒世人和平的價值與合作的意義。儘管世紀之初，人類仍然無法消弭文化或者武力的衝突，但是國家與種族之間的尊重包容應該是避免衝突的唯一途徑，摒棄本位主義的國際合作更是捍衛和平的堅實堡壘。<br><br><br><br>　　台澎金馬過去曾經是冷戰時期的「反共堡壘」，如今二元對立的時代早已過去，中華民國願意以建設性的合作關係，在新世紀的國際社會扮演更積極參與的角色。今天，台澎金馬正式加入世界貿易組織，成為世界貿易組織的第一百四十四個會員國，就是一個深具意義的里程碑。我們不僅要善盡國際社會成員的職責，也願意以合作的思維來看待未來兩岸的關係。個人在一年前的跨世紀談話中特別提到，兩岸應該有共存共榮的相同目標，彼此不應該想要損害或者消滅對方。只要放棄武力的威脅，尊重人民自由意志的選擇，兩岸之間可以由文化、經貿的統合開始著手，進而尋求永久和平、政治統合的新架構。我們樂見兩岸先後加入世界貿易組織，也願意以更積極的作為來推動兩岸經貿邁向「建設性的合作關係」，為兩岸人民謀求最大的利益和福祉。<br><br><br><br>　　經過去年年底的激烈選戰，人民對地方縣市長和中央民意代表做了民主的選擇。讓我們十分欣慰的是，不管國內外的評論都認為這是最公平乾淨的一次選舉，台灣的民主發展更加穩健成熟。未來我們期許中央和地方、行政與立法、執政與在野之間，也都能夠建立建設性的合作關係，一起承擔國家的前途和人民的託付。<br><br><br><br>　　當前國家面臨的挑戰仍然十分嚴峻，穩定政局、振興經濟是全民殷切的期盼和共識。要期待經濟從谷底爬升，我們不能只是等待景氣，更要靠朝野與全民一起來努力。個人願意提出，未來一年政府應該秉持「多一點經濟、少一點政治」的施政理念，將經發會的共識和攸關國計民生的重大政策列為一切的優先。儘管執政黨在新的國會已經是最大黨，但是若干尚有爭議的政治議題，應該先以妥善周延的溝通來尋求共識，避免造成朝野的衝突和政局的浮動。<br><br><br><br>　　當然，過去一年多以來政府推動的重大改革，包括金融改革、掃黑查賄等等，已經有了立竿見影的成效，更應該持續貫徹。因為所有的改革都像逆水行舟，不進則退，必須不斷的堅持，才能看到最後的成果。大選期間，許多民間團體提出國會改革的訴求，獲得各政黨及民意普遍的認同和響應，行政部門也願意以身作則，率先進行政府改造、組織瘦身的工程。<br><br><br><br>　　個人認為，不管是國會改革或者政府改造，都是國家進步、民主改革的重大里程，都應該廣納朝野與民間的意見，讓行政與立法的效能一起向上提升。也許最後的落實會涉及若干憲法條文的修訂，也應該審慎為之，並且以此為限。至於其他有關修憲的提議，牽涉甚廣、爭議仍多，在朝野及社會意見未達共識之前，必須經過更周延成熟的討論研議，不宜倉促進行。<br><br><br><br>　　新的一年，相信國人同胞都和阿扁一樣，期待國家的前途能夠有穩定繁榮的新氣象，民眾的生活都能夠有快樂希望的新願景。在新的腳步要出發之前，我們也要感念一路走來付出努力的足跡。個人一直認為，國家只有一個，政府也只有一個。在目前的政府體制中，行政、立法、司法、考試、監察五院就像是五根手指，各有職掌、緊密相連，唯有一體同心才能夠發揮最大的力量。過去這一年，五院同仁的辛勞付出，民眾都有目共睹，個人要表達由衷的感謝。未來一個月，新的國會與新的內閣即將上任，對於第四屆立法院全體成員以及行政院張院長所帶領的行政團隊，個人再一次表達最高的肯定，也要代表國人同胞向大家致上最深的謝意。<br><br><br><br>　　有人預測，新的內閣將是所謂的「戰鬥內閣」，阿扁認為，民眾期待的應該是能夠「迎接挑戰、奮鬥前進」的一支強而有力的行政團隊。在民意的驅策和國會的監督之下，不僅能夠開拓國家發展的大方向，也要解決民眾生活的小問題。個人承諾，新的內閣將繼續秉持用人唯才、不分黨派的原則，也必須落實政黨政治、責任政治的承擔。<br><br><br><br>　　新的一年已經開始，新的希望等我們去開啟。不管客觀的環境多麼險峻、未來的挑戰多麼嚴厲，我們都必須以無比堅定的信心，迎接挑戰、奮鬥前進。各位同仁、各位夥伴、親愛的國人同胞，讓我們一起並肩戰鬥、一起攜手努力！<br><br><br><br>　　最後，敬祝中華民國國運昌隆！全國同胞新年快樂！\t\t\t\t"
}