{
    "title": "中華民國 45年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055261",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000018",
    "日期描述": "中華民國45年10月10日 ( 國慶日 )",
    "日期範圍-起": "1956-10-10",
    "日期範圍-迄": "1956-10-10",
    "系列階層": "總統文告與講詞/國慶日/1956民國45年",
    "標題": "中華民國 45年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今日是我們中華民國開國的紀念日。這個紀念日，就是在四十五年以前，我們全國同胞反抗清帝專制淫威，荼毒生靈，摧殘民族，只貪驕奢淫逸，罔恤國脈民命，以致民怨沸騰，國亡無日；我們&nbsp;&nbsp;國父孫中山先生乃號召海內外志士仁人，領導國民革命，群策群力，救亡圖存，犧牲無數先烈的生命，奮鬥至二十餘年，始得推翻滿清帝制，光復河山，誕生了我們今日三民主義的中華民國。<br><br>　　在此四十五年之中，復由我&nbsp;國父和先烈為了維護這艱難締造的民國，繼續和國內外的反革命勢力奮鬥，經過討袁、護法、北伐、剿共、抗戰諸役。其間革命事業雖遭受了多次的挫折，但在每一次挫折之後，革命事業就獲得更大的進步；並且其挫折愈是慘烈，而其成功亦愈是偉大。故我們中華民國，今日大陸雖復遭受俄共鐵蹄蹂躪，而我們中華民國仍在世界上屹立不搖，我們政府且在本國領土之上，領導全國同胞，與此俄共傀儡的漢奸朱毛，正在再接再厲的作堅忍的搏鬥，必須達到光復整個大陸，拯救全體同胞的生命與自由而後已。我們今日又在復興民族的反共基地臺灣省，來紀念我們光榮的國慶雙十節，這是我們全國同胞雖在革命挫敗之中，而終未為任何侵略暴力所克服；這是我們整個民族不屈不撓，大無畏的傳統精神之具體表現，殊足告慰於我們&nbsp;國父和革命先烈在天之靈。<br><br>　　我們早在三十年前，就發現了匪黨中共是俄帝的第五縱隊，是替俄帝來征服中國的漢奸集團，因此就決心粉碎他們賣國殃民的陰謀，實行清黨剿共，將匪黨匪軍全部擊潰。很不幸的，由於日本軍閥的侵略，使共匪在我們八年對日戰爭之中，得以死灰復燃。抗戰結束以後，俄帝復乘我國力疲憊，民生窮困的時候，指使其第五縱隊傀儡朱毛，擴大叛亂，侵陷大陸，使我&nbsp;&nbsp;國父及革命先烈在過去數十年中，艱難締造的民國，蒙受空前的恥辱；使全體軍民長期抗戰得到的國家獨立與民族自由，也被其纂盜，而摧殘將盡。我們知道這朱毛承繼了最大流寇黃巢、張獻忠等慘無人道的野蠻歷史，再加上俄帝對於實行恐怖統治，奴役人民的現代技術，其禍國殃民的罪惡，遠超過中國歷史上任何時期的賣國漢奸，更非滿清帝制，喪權辱國、橫征暴歛的苛政所能比擬其萬一。最近幾年，共匪更在大陸上以殘忍無比的手段，推行其所謂「農業集體化」「工商業公私合營」與「思想改造」「文字改革」等等暴政，實際上就是要將我們大陸人民從精神至肉體，從個人至家庭，緊緊捆綁在俄帝的刺刀尖上，作為俄帝奴役人類，和征服世界的侵略工具。<br><br>　　同胞們！須知共匪今日控制大陸，不僅是我中華民族和亞洲人種的浩劫，同時也是整個世界人類的悲劇；現在這個悲劇正在俄帝的導演之下，繼續發展，而且日甚一日。我們中華民族為了救自己，為了救亞洲，為了救世界人類，必須無分地區，無分種族，無分職業，無分宗教信仰和一切階級，都應該下定決心，站在救國家與救民族以自救的青天白日旗幟之下，團結起來，共同一致，來消滅此無恥漢奸萬惡共匪，竭盡我們這一代救國救民的職責。我們相信，凡我同胞在反賣國、反奴役、反清算和反極權的反共鬥爭之中，無論在國內或國外，大家都沒有不可捐棄的嫌怨，也沒有不可消除的成見，更沒有不可調和的利益。我們要在今日國慶雙十節高呼：「救國高於一切，一切為了反共」！<br><br>　　全國同胞們！大家最近有沒有聽見這奸匪朱毛所喊出「愛國一家」的口號麼？大家從前亦應該聽見過他們所謂「工人無祖國」的口號罷！現在他們突然提出這個「愛國一家」的口號，這豈不是欺世騙人，駭人聽聞的無恥口號麼？大家都知道：他共匪朱毛所愛的，只是其共產祖國的蘇俄，而不是我們全國同胞自己所創造的中華民國。他所愛的是蘇俄共產帝國的歷史文化，而不是中華民族悠久而光榮的歷史文化。他所愛的是俄帝手中的馬列主義，而不是代表中國精神的三民主義。他所愛的是俄帝極權奴役的制度，與原始野蠻的禽獸生活，而不是中華民族優美高尚的人倫道德和我們傳統的自由生活。一言以蔽之，共匪的一切想法和做法，就是要使中國人人變為蘇俄帝國的奴隸，要把中國自己的歷史文化、言語、文字、民族道德與生活制度全部消滅，一切都為愛戴蘇俄，一切都要統歸蘇俄，而達到其俄華一家的目的。這就是他們奸匪共黨所謂「愛國一家」的真諦。同胞們！大家是不是會相信這個「愛國一家」的無恥口號？<br><br>　　全國同胞們！我們要在今天四十五年國慶紀念日，規定我們反攻復國的具體目標，就是：（一）推翻共匪奴役農民的「農業集體化」；（二）推翻共匪摧殘工商自由企業的「公私合營化」；（三）取消集中營；（四）取消「思想改造」；（五）取消「勞動改造」；（六）取消共匪毀滅人倫，蹂躪婦女與破壞家庭的「新婚姻法」等一切暴政。亦就是要根絕共匪洪水猛獸的極權恐怖，殘殺奴役的一切獸行。實行我們中華民國憲法，保障人權與自由，重建倫理道德，保衛中華民族悠久光榮的歷史文化，發揚中華民族固有優良的傳統精神，使人人都能得到合理、公平、安定而康樂的自由生活。這是我們中華民國政府反攻復國的總目標，亦就是我們全國同胞反共抗俄，救國自救的共同目標。<br><br>　　同胞們！人類歷史早已告訴我們：愛國的力量最後一定戰勝賣國的力量；人性的力量最後一定戰勝獸性的力量；民主自由的力量最後一定戰勝極權奴役的力量。而且今天俄帝與共匪，已為我們國民愛國的良知和救國的決心所震顫，而正在加速的趨於崩潰途中。同胞們！這個時候，是什麼時候？同胞們！這個時候，真是大陸民不堪命的時候。大家應該從速起來，在青天白日獨立自由的大旗之下，共同一致，來繼承我們國父孫中山先生的建國遺志，發揚我們先烈為國家與人民而獻身的救國精神，消滅共匪，打倒俄寇，恢復中華民國獨立平等與自由，重建民有民治民享的三民主義新中國。惟有如此，纔能不愧對我們中華民國這開國最光榮的紀念日。<br><br>　　同胞們！我們現在要歡呼慶祝雙十節的口號：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　反共抗俄勝利萬歲！\t\t\t\t"
}