{
    "title": "中華民國 84年國慶總統祝詞 - 李登輝總統",
    "系統序號": "00055339",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000096",
    "日期描述": "中華民國84年10月10日 ( 國慶日 )",
    "日期範圍-起": "1995-10-10",
    "日期範圍-迄": "1995-10-10",
    "系列階層": "總統文告與講詞/國慶日/1995民國84年",
    "標題": "中華民國 84年國慶總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第八任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位先生、各位女士：<br><br>　　今天是中華民國八十四年國慶日，也是我們緬懷先人偉業，策勵未來發展的時刻。今年，適逢抗日戰爭勝利暨臺灣光復五十週年，使得今年國慶佳節，更具重大意義。<br><br>　　中華民國為亞洲第一個民主共和國，是&nbsp;&nbsp;國父秉持三民主義主權在民理想，領導萬千先進志士，外抗強權侵略，內爭民主人權，前仆後繼，百折不回，所艱辛創立的劃時代偉業。世界潮流顯示，中華民國的創立，不僅是中國人民實現民主政治理想的寶貴結晶，也是人類追求文明新境再創生機的光榮成就。<br><br>　　八十四年的歷史告訴我們，中華民國從創立之日起，來自內外敵對勢力的打擊，就從未一日中止，但全國人民堅持民主理想、維護民族尊嚴的決心，也從未一日放棄。因此，在中華民國民主革命過程中，歷經帝制復辟，軍閥內戰，以至日本的軍事侵略，雖然國家根基數度瀕臨傾頹，民族生機幾經陷於危殆，但全國人民都能團結奮起，一次又一次地展現無比勇氣和堅定決心，終能奠定國家民族永續長存的基業。<br><br>　　然而，歷史的發展難免曲折起伏。在抗日戰爭勝利，以至臺灣光復，國家命運即將邁向光明新境之際，中共卻在蘇聯勢力的卵翼下，全面發動內戰，大肆配合統戰策略，文武並進，明暗互用，導致山河不幸變色，中華民國政府播遷來臺。幸賴先總統&nbsp;&nbsp;蔣公及故總統&nbsp;&nbsp;經國先生，堅定立足臺、澎、金、馬，團結海內外同胞，生聚教訓，捍衛此一復興基地，使中華民國民主憲政體制危而復安，進而維繫了中國人民追求民主自由的機運。<br><br>　　回顧過去四十多年艱辛的歲月，我們以無比的決心和堅定的毅力，跨越無數的障礙，完成不少的突破。在經濟發展上，我們從落後貧窮的農業國家，蛻變成舉世欽羨的經貿大國；在政治改革上，我們從封閉保守的威權體制，演進為自由開放的民主國家。這段兼顧經濟發展與政治改革的成功過程，不僅締造了中國歷史的新境界，實際上也譜出世界歷史的新樂章。這些進步的事實，充分證明中華民國政府有能力為人民建設現代化社會，提供人民現代化的生活水準。<br><br>　　各位先生、各位女士：中國的分裂、分治，的確是歷史的不幸；而審視當前兩岸政治、經濟的發展，其間差距又如此之大。但我們不曾因此動搖謀求統一的志業。相反地，四十多年來我們之所以奮鬥不懈，就是要為將來中國的統一，立下可供遵循的典範。最近八年間，海峽兩岸中國人，結束了長期的隔絕對峙，開啟多元的雙向交流，在此一關鍵時刻，中共當局如能揚棄對抗，追求合作，正是雙方建立互信互動與開展和平競爭的良好契機；但中共當局至今並未掙脫意識型態的窠臼，堅持本位主義，已形成統一的莫大障礙。登輝要鄭重指出，我們致力推動的「國家統一綱領」，是高瞻遠矚、妥籌兼顧的政策，沒有絲毫不切實際的傲慢，也沒有任何自失立場的畏縮。尤其當前兩岸人民政治處境及經濟福祉仍存有極大差距，「國家統一綱領」所揭示民主、自由、均富的統一目標，自應懸鵠以赴，循序而進；中共當局應以「民之所欲，長在我心」的襟懷，大力改善十二億大陸同胞的政治待遇及經濟福祉，拉近兩岸人民生活差距，增進未來統一基礎，方為正途。而在完成統一之前，中華民國繼續發展對外關係，積極負起促進國際繁榮與安定的義務，不僅為國際社會所樂見，也是國家存在發展之所繫，其目的既不在於傷害任何人，當然也不會屈從於任何人的打壓！<br><br>　　各位先生、各位女士：沒有四十多年來臺、澎、金、馬的生聚教訓，就沒有今天中華民國的存在發展；而沒有今天中華民國的存在發展，就沒有未來中華民族的振興昌大。「經營大臺灣，建立新中原」，既體現過去我們艱苦奮鬥、彌足珍貴的實質內涵，更揭示當前我們意志昂揚、再創新局的遠大理想。最近幾年，我們秉持&nbsp;&nbsp;國父主權在民理念，全力推動民主改革和社會建設，不僅激發國人旺盛鬥志，蔚為國勢再創新境的強大原動力；更使傳統的歷史文明，增添嶄新的光輝。事實證明，「經營大臺灣，建立新中原」是我們捍衛中華民國、振興中華民族，必須貫徹實現的奮鬥志業！<br><br>　　「經營大臺灣」的根基，來自於深厚的經濟實力。幾年來，我們以極具成效的民主改革，為經濟的再突破、再發展、再創新，解除了重重的枷鎖，綻放了無限的生機。今天，我們更要在民主發展的新基礎上，增進效能、維護紀律。務必確立政府清新廉能的管理機制，為企業經營和工商活動，提供最佳服務。同時也要普及基層社區意識，均衡社會資源分配，改善老弱殘障生活，健全社會安全制度，期使文化發展和經濟繁榮的果實，能為全民所共享。尤其更要善用人民所賦與的公權力，嚴正執法，毋枉毋縱，維護社會正義，確保社會安寧，務使人人享有免於恐懼的自由。<br><br>　　為達到此一目的，政府目前正集思廣益，積極檢討行政、司法、教育、文化等四項革新方案，並將加速推動，力求績效。而盱衡現實情勢，尤須將強化治安、提升廉政、普及福利、重視環保、鞏固國防、發展科技等六項施政，列為政府當前的優先要務。凡此都是精進民主改革與落實民生福祉的重要施政，我們貫徹執行的決心絕不猶豫，追求成功的信念也絕無妥協。<br><br>　　展望未來國家發展方向，我們雖因目標明確，意志昂揚而深具自信；但最重要的，仍有賴全民發揮國家主人的自覺意識，展現國家主人的責任感，協同政府推動全方位政策，達成全方位進步。登輝在此必須懇切指出，民主激發個人自由意志，目的不在分散力量，而是在平等參與的基礎上，重新凝聚，更求團結，形成牢不可破的生命共同體，增進更大的共同福祉。只要如此，我們必能夠克服任何橫逆，創造優勢，奠定國家永續發展的堅實基礎。<br><br>　　各位先生、各位女士：值此國家發展再攀高峰、社會建設將創新局的時刻，我們歡慶中華民國八十四年國慶，目標愈加堅定，信心更為增強。我們何其有幸躬逢這個偉大的時代，能與國家建設同步飛躍成長！且讓我們人人以身為中華民國國民為榮耀，人人以推動中華民國進步為職志，大家心手相連，共同為更璀璨的明天而努力！\t\t\t\t"
}