{
    "title": "中華民國 94年元旦總統祝詞 - 陳水扁總統",
    "系統序號": "00055358",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000115",
    "日期描述": "中華民國94年01月01日 ( 元旦 )",
    "日期範圍-起": "2005-01-01",
    "日期範圍-迄": "2005-01-01",
    "系列階層": "總統文告與講詞/元旦/2005民國94年",
    "標題": "中華民國 94年元旦總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十一任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國九十四年開國紀念日，也是新的一年的開始。清晨六點多，許多來自各地的民眾和阿扁一起參加總統府前的升旗典禮，在寒冷的天氣當中，共同迎接新的一年、新的黎明。<br><br><br><br>　　當國旗在晨曦中冉冉升起的那一刻，現場的許多人也許和阿扁有著相同的感想：不管有沒有參加升旗典禮，也不管是在這一塊土地的任何角落，兩千三百萬台灣人民的命運相同、休戚與共。我們同在一個天空之下奮鬥打拼，為自己、也為我們的下一代編織夢想，而人民夢想的總和就是國家的希望和未來。<br><br><br><br>　　二００四年，我們付出了努力，也看到了成績，國人同胞應該同感欣慰。如同在雅典奧運的競技場上，看到我們的國家代表勇奪金牌，其中有歡欣的淚水，也有辛酸的汗水，如此撼動人心的畫面讓我們永難忘懷。福爾摩沙的子民流著相同的血液，秉持相同的「台灣精神」，應該時時自我勉勵，繼續奮勇前進，不管面對如何艱難的挑戰都應該相互扶持、永不放棄。<br><br><br><br>　　隨著全球景氣的持續復甦，加上政府與人民的共同努力，二００四年台灣的經濟成長率預估為百分之五點九三，這是過去七年來最好的成績。全年的失業率也可望維持在百分之四點五以下，達到民國九十年以來最低的水準。去年我國的平均國民所得為一萬三千九百九十五美元，如果二００五年的經濟成長達到預估的百分之四點五六，今年的平均國民所得將可望接近一萬五千美元的水準。如果更努力一點，不久的將來就能突破一萬五千美元的關卡，創造國民所得的新高紀錄。<br><br><br><br>　　除了總體經濟指標明顯好轉之外，台灣整體的國家競爭力也持續提升。瑞士洛桑國際管理學院（IMD）所公布的二００四年世界競爭力排名，台灣由前年的第十七名，大幅進步五名，躍升至第十二名，成為世界競爭力進步最多的十個國家之一。衡量未來中長期經濟成長潛力的重要指標--「世界經濟論壇」（WEF）的「成長競爭力」評比，台灣也從二０００年的第十名，進步到去年的第四名，並且連續三年穩居亞洲第一名。<br><br><br><br>　　這些令人欣慰的成績，不僅是全民努力的成果，更標示著政府這幾年「拼經濟、大改革」的具體成效。我們曾經度過最困難的時刻，如今對台灣的未來應該更有信心，對於改革的信念必須更加堅定。面對新的一年，無可否認的，國際經濟景氣成長趨緩，台灣面臨的競爭與挑戰依然嚴峻，只有更積極任事、團結打拼，才能保有優勢、不被淘汰。<br><br><br><br>　　在民主的深化與改革方面，去年我們實現了台灣歷史上第一次的公民投票，並且完成了國會席次減半、單一選區兩票制、公投入憲、以及廢除國民大會等四項重大的修憲案。這些重大的民主成就，每一步都是台灣民主發展歷史的關鍵步伐，我們不僅要感謝朝野政黨的努力，更要把改革的功勞歸諸於人民的力量。<br><br><br><br>　　回顧台灣民主化的過程，不論是解除戒嚴、開放黨禁報禁、國會全面改選、總統直接民選、公民投票的實現，乃至於未來的憲政改造工程，如果沒有人民力量的導引和鞭策，終究無法畢竟其功。這一條正確的道路，我們將繼續勇敢的走下去，直到台灣人民擁有一個正常、完整、進步、美麗而偉大的國家為止。<br><br><br><br>　　不久之前，國際「自由之家」公布了「二００四年全球自由度評比報告」，台灣「公民自由」的程度由過去的「二級」進一步提升為最高的「一級」，名列全世界自由度進步的二十六個國家之一，這樣的成就值得我們驕傲，更應該好好的呵護、珍惜。<br><br><br><br>　　過去一整年，台灣歷經了總統與立法委員兩次全國性的大選，不論結果如何，都應該被視為民主發展的正常過程。民主可貴之處在於：無論政黨或個人的輸贏，最後都應該走向人民的勝利。在激烈的選舉競爭之後，人民需要的是休養生息，國家需要的是團結安定。<br><br><br><br>　　人民的抉擇很清楚的告訴我們：執政黨必須謙卑執政，在野黨應該理性監督。台灣社會不需要非藍即綠的截然二分，更不需要朝野政黨的持續對立。朝野政黨有各自應該扮演的重要角色，「公平競爭，合作而不對抗；監督制衡，團結而不內耗。」這是當前台灣人民最殷切的期待。<br><br><br><br>　　對於人民的聲音，阿扁個人有很深的體認，也充分領悟當前總統職責之所在。今天是新年的開端，阿扁願意在此公開倡議，讓台灣開始走向一個全面協商、對話的新時代。<br><br>今年兩次大選的結果，國內政黨的版圖並無明顯的改變，但是人民絕對不希望過去四年對立內耗的政治僵局持續重演。所以，如何避免重蹈過去的覆轍，停止國家的內耗、終結政局的混亂，不僅是朝野政黨共同的義務，也是每一位政治領袖首要的責任。<br><br><br><br>　　政治是一種「可能」的藝術。當今台灣社會民主多元，尖銳對立、持續對抗固然可以清楚表達各自的主張和立場，卻也經常陷入毫無妥協、沒有結論的空轉之中。朝野政黨除了對各自支持的民眾負責之外，應該也可以各退一步、易地而處、將心比心，展現彼此包容、相互妥協的誠意。絕大多數的民眾應該都樂見朝野政黨能夠邁出和解、合作的第一步。朝野的協商對話，絕對不是為了權位的交換，而是為了社會的安定、國家的前途以及全民的福祉。所有的政黨協商也都可以公開進行，接受人民的檢驗和輿論的監督。<br><br><br><br>　　當然，我們深切的瞭解，要創造一個理性協商、誠意對話的安定新局，必須先從朝野政黨有共識的部分開始著手。立委選前，朝野政黨曾經分別向選民提出「十大優先法案」與「九大立法」的清單，兩者之間共同列舉的部分，以及其他人民迫切期待的政策或法案，包括：稅制改革、政府財政收支的平衡、國民年金制度的施行、健保制度的永續經營、教育經費與學費負擔的檢討、兵役制度的改革、國營事業民營化、重大軍事採購預算的編列、貧富差距的縮小、以及兩岸關係的改善......等重大議題，我們認為可以做為啟動朝野政黨理性協商、誠意對話的開端。<br><br><br><br>　　為了達成這樣的目標，阿扁願意以最大的誠意、在最短的時間之內邀請朝野各政黨領袖及行政、立法部門，就以上各項人民關切的重大政策與法案，逐一進行協商，透過理性的對話與政策的辯論，尊重朝野政黨的主張或立場，以最大的努力來存異求同，最後將朝野形成共識的政策法案，交由行政與立法部門共同推動完成，以符合國家的需要和人民的期待。<br><br><br><br>　　不管是未來朝野政黨的關係，或者新國會與新內閣的互動，都應該正面期待雙贏的局面。朝野政黨都能夠蓬勃發展，才是健全的政黨政治。行政部門要強，立法部門要強，朝野政黨要強，每一個人都比阿扁強，國家才會強。<br><br><br><br>　　依據憲法，在內閣總辭之後將由總統重新任命閣揆並且組成新的內閣。在此過程當中，阿扁將充分傾聽人民的聲音，傾聽朝野政黨的意見。只要有助於政局的穩定，只要有助於人民的福祉，只要有助於族群的和諧，只要有助於兩岸的和平，朝野之間沒有什麼不能和解、不能合作的。未來的新內閣應該特別加強的是協商對話的功能，包括行政立法的協商、朝野政黨的協商、以及與基層民眾的對話。特別是要著重民生的議題、弱勢的關懷、福利的照顧......等等，在拼經濟、拼國家競爭力的同時，也要兼顧並落實社會的公平正義。<br><br><br><br>　　各位先進、各位伙伴，我們每一個人都是因為人民的託付才有機會齊聚在這裡。選舉的過程當中，也許有分藍綠陣營，選舉過後，應該只有國家人民。面對國際局勢的詭譎多變和激烈競爭，尤其是對岸步步進逼的文攻武備，台灣只有內部團結、一致對外，人民才有幸福，國家才有出路。<br><br><br><br>　　過去四年多，我們向海峽對岸伸出無數次和平的橄欖枝，積極尋求兩岸重啟協商對話的新基礎，甚至在去年五月二十日就職演說、雙十國慶談話、十一月十日國安高層會議結論之中，再三表達對於推動兩岸關係正常化的誠意與善意。但是，非常令人遺憾的是，對岸始終不放棄武力的威嚇，甚至持續對台灣全面打壓、惡言相向。如今，中共企圖單方面扮演兩岸問題的仲裁者與制裁者，為武力犯台編製一廂情願的所謂「法理基礎」。如此，不僅將片面改變台海和平的現狀，也是對於區域穩定與世界和平最大的威脅。<br><br><br><br>　　我們要再次呼籲中共當局，千萬不要輕忽台灣人民捍衛中華民國國家主權、安全與尊嚴的堅定意志。海峽兩岸長遠的和平發展，應該是兩岸人民相同的願望，也符合國際社會共同的期待。我們將繼續秉持「立場堅定、務實前進」的政策路線來處理兩岸關係，縱使面對中共片面激進的作為，仍要「持其志，無暴其氣」，以「緩而不退、穩而不急」的從容態度，穩步籌組「兩岸和平發展委員會」，凝聚台灣內部的共識，積極推動並建立兩岸和平穩定的互動架構。<br><br><br><br>　　我們也要感謝包括美、日在內的許多國際友邦，長久以來對於台灣人民的支持以及對於台海和平的關切。台灣在國際社會所建立的友誼，不僅基於自由民主人權的價值同盟，也在於長期的合作默契與相互瞭解。在對岸的強力打壓之下，我們的外交工作確實十分艱難，有些事只能做不能說，甚至必須忍辱負重。外界當然可以批評指教，但是不應該以沒有根據的臆測來扭曲、甚至污衊我們與其他友邦的情誼。基本上，我們對於台美、台日關係及未來國際空間的開展絕對是有信心的。<br><br><br><br>　　此次南亞發生嚴重的地震與海嘯，災情慘重、令人悲憫，我國政府及民間應發揮人溺己溺、人飢己飢的人道精神，竭盡所能投入國際援助的行列，除了當務之急的救難、醫療工作之外，災後的復建需要龐大的物力人力，我們也應持續關懷、勇於付出，讓不幸受災的國家及人民感受到來自台灣的愛與溫暖。<br><br><br><br>　　各位伙伴，親愛的國人同胞，台灣只有一個，國家的前途也只有一個。團結台灣、穩定兩岸、安定社會、繁榮經濟，這是我們共同的責任與使命，阿扁願意謙卑務實的從自己開始做起，從「團結台灣」開始做起。新的一年，讓我們用心傾聽人民的聲音，一起邁向全面協商、對話的安定新局，共同迎接新的挑戰，創造台灣新的契機！<br><br><br><br>　　最後，敬祝中華民國國運昌隆！各位伙伴及海內外國人同胞新年快樂！\t\t\t\t"
}