{
    "title": "中華民國 46年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055262",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000019",
    "日期描述": "中華民國46年01月01日 ( 元旦 )",
    "日期範圍-起": "1957-01-01",
    "日期範圍-迄": "1957-01-01",
    "系列階層": "總統文告與講詞/元旦/1957民國46年",
    "標題": "中華民國 46年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今日是我們中華民國四十六年元旦，自&nbsp;國父孫中山先生倡導國民革命，海內外愛國同胞團結奮鬥，革命先烈流血犧牲，經過了十次失敗；纔能推翻滿清專制，締造中華民國。可是自民國誕生至今，雖已曆時四十五年，而這飽經變亂的四十五年之中，可以說仍然是國民革命與反革命搏鬥的一部紀錄；最近這八年，我們國民革命對共產帝國極權侵略者的鬥爭，更進入了最後決戰的階段。我要在今日元旦舉行中華民國開國紀念典禮的時候，告訴我全國軍民同胞：今年這一年將是全世界被奴役人民反共抗俄的革命高潮全面展開的一年。也就是俄共毛匪崩潰開始的一年。今年這一年，我們反攻救國的機運必然愈益成熟，而我全國軍民同胞七年來對於動員作戰的一切準備和努力，也就快要達到發揮其最大力量的時候了。<br><br>　　我們縱觀世界民主革命的潮流，自十八世紀中葉以後，美國獨立戰爭和法國大革命，開拓了一個革命時代。我們&nbsp;國父就在這世界民主革命潮流之中，手創三民主義，領導國民革命，在亞洲建立了第一個民主國家。到了第一次世界大戰之後，民主革命潮流轉趨衰退，共產主義與法西斯主義幾乎平分了天下。而我們中國的國民革命，卻能從這兩大革命勢力的夾縫中間，為中華民國打開一條獨立自由的出路，更進而以當時初告統一的國家，站在反侵略陣營的最前線，與世界上民主各國，並肩作戰，乃在第二次大戰之中，爭取了全面的勝利。<br><br>　　但是第二次世界大戰的結果是什麼？其結果就是民主國家從法西斯主義的手上得到了勝利，卻在共產主義的手上失去了和平。大戰結束之後，蘇俄帝國主義者橫行歐亞大陸之上，把八億人口關進了鐵幕，陷入了暗無天日的地獄生活。但是我們中華民國政府與海內外同胞，雖在這極權侵略者的氣燄高漲時期，卻忍受著一切煎熬和痛苦，更不顧國際環境的孤危和險惡，仍在我們自己的領土之上，堅持反共抗俄的鬥爭；尤其是我大陸同胞西自康、藏、川、滇，東至遼、洮、察、綏，以及中部與沿海各省市，隨時隨地均有仁人志士與共匪暴力作生死搏鬥，擲頭顱，流鮮血，前仆後繼，百折不撓，不達到驅除俄寇，消滅共匪的目的，決不中止。<br><br>　　我們可以說：在第一次世界大戰之後，當世界民主革命轉為低潮的時期，我們中華民國卻成為東方民主革命堅強的後衛。到了第二次大戰之後，正是共產帝國主義的氣燄高漲時期，我們中華民國又成為東主民主革命奮勇的前驅。去年一年間，東歐的波斯南、匈牙利與我們中國大陸的康、藏、川、滇各地展開了悲壯的反共革命，正為歐亞兩洲再度開拓一條民主革命的新道路。同胞們，今日匈牙利和康、藏等地反共抗俄的革命群眾，正是把美國獨立宣言和法國人權宣言，用他們的鮮血來重新寫起，用他們的行動來重新發揚。我們深信世界民主革命精神，必將從衰退之中振作，而人道主義與國際正義亦必將從睡夢中蘇醒；我們更深信，今後這歐亞兩洲東西兩大革命潮流的發展與匯合，必將形成一個偉大無比的力量，瓦解俄帝共產集團，重建世界為自由民主的和平世界。<br><br>　　同胞們！我們都知道共匪朱毛革命的極權暴政，不僅是君主專制的流毒，而且他們在蘇俄帝國主義操縱之下，完全將我們人民的生命和自由，國家的領土和主權奉獻於俄帝，以逞其賣國滅種的瘋狂獸性。中華民國自開國以來，中經袁世凱的稱帝，張勳的復辟，王克敏、汪精衛的成立傀儡偽組織，靦顏事敵，以及今日朱毛奸匪的認賊作父，殘民逞凶，都是這種專制流毒與反革命餘孽的幽魂，對民國不斷侵襲，遞嬗作祟的結果，而朱毛奸匪更集我國五千年歷史上一切漢奸國賊的罪惡之大成。不過我們可以斷言，帝國主義侵略暴力所豢養的奸偽組織，其最後的結局，必然是在兩種情勢之下，澈底消滅。其一就是漢奸國賊惡貫滿盈終為全國人民所共棄，自必為民族革命勢力所摧毀；其二就是其主子帝國主義者，自身到了日暮途窮，全面崩潰，而其傀儡工具，也只有跟著他的主子隨之瓦解。今日朱毛奸匪的處境就是這兩種情勢兼而有之的一幅寫真。<br><br>　　同胞們！我們中國革命的歷史，指出了共產制度與蘇維埃組織，在中國沒有生存的根據；更指出了中國人民要救國自救，則唯一的主義是三民主義，唯一的革命是國民革命，亦唯有三民主義的國民革命，纔能建立中華民國。我們中華民國乃是建立在正義公理平等自由的基礎之上，永遠屹立於天地之間，凡是叛國者只有敗亡，偽組織無不覆滅。而且今日東歐反共革命的記錄又告訴全世界人們：農工群眾是反共的，青年群眾是反共的，附庸軍隊是反共的，甚至附庸的共黨組織，也要在革命發展的中間分裂和轉變。於是朱毛奸匪，由於俄帝指使和操縱，並由於他們詐欺和脅迫所得到的一切，到了我們國民革命軍與大陸抗暴的革命民眾，一旦展開行動，內外夾攻的時候，他們自必歸於幻滅。這是最近歷史上活生生的事實，任何共匪傀儡組織，掙扎到最後，終為天下所共棄，斷不能逃避這個悲慘的命運。<br><br>　　同胞們！奸匪朱毛，在大陸上自恃其武裝暴力，或許還不怕大陸同胞各個的抗暴革命，可是他們最怕大陸同胞以革命行動，來策應國軍的反攻戰爭；當然他們更怕我們國軍以反攻行動，來支持大陸同胞的抗暴革命。所以他們今日唯一方法，就是抄襲他們過去寡廉鮮恥虛偽欺詐的陳腔爛調，來麻醉大陸人民，企圖緩和我大陸上的反共革命；他們並拿這套虛偽欺詐寡廉鮮恥的故伎，來通過其統一戰線和中立主義，企圖阻止我們國民革命軍的反攻。這是朱毛奸匪為什麼又要對中華民國政府施用和平詐術，而且在其已使中國大陸一切俄化，已將一切獻給俄帝之後的今日，突然異想天開的，要來紀念我創造中華民國的&nbsp;國父，並又貼上他們向來所認為惟一有效的護身符，即「國共合作」的標語，這豈不是白晝夢囈麼？誰亦知道，共匪這些無恥的做作，無非是企圖藉以挽救其垂死的命運而已。我們可以斷定共匪這一和平詐術只有一個意義，就是暴露了他們面對著海內外國民革命洶湧澎湃的怒潮，自覺其末日來臨，戰慄震顫，不知所措的醜態。而他們這一和平詐術也只有一個結果，就是更加堅強我們全國同胞反攻必勝，建國必成的信心。<br><br>　　但是，我們今天不能消極的坐視共產帝國自己崩潰，更不能等待朱毛奸匪自行滅亡。我在這裏要鄭重說明：大陸匪區同胞反共抗暴運動的展開，已經是我們國民革命力量反攻行動的開始，我們國民革命軍，必將把握國內與國際的反共形勢，主動的開始反攻，決不負大陸同胞的期望。<br><br>　　同胞們！我們要知道革命必須有堅強的組織，反攻必須作慘烈的鬥爭。所以我們必須盡力做到反攻軍事行動與大陸抗暴運動互相策應，對共匪內外夾擊，始能事半功倍，減少我們同胞遭受長期戰禍的痛苦。而我大陸同胞在此時所應該特別注意的一點，就是當此安危生死，間不容髮的時候，更要有耐心、有毅力，凡是沒有準備完成，或沒有把握的行動，切勿孟浪從事，徒作無謂犧牲，反予共匪對我們各個擊破的機會。若在時機未到之前，必須堅定沉著，忍受一切痛苦，準備未來的行動。如果時機一到，就要有決心、有勇氣，不顧一切犧牲，堅持作戰到底。<br><br>　　所以大家在此時還要極端忍耐和埋頭準備，而不可過於興奮和樂觀。因為今年這一年，真是世界反共形勢的一個轉捩時期。但在這新形勢發展的過程之中，其潮汐可能起伏不一，進退靡常，很多錯綜曲折的變化以及反覆不斷的演進。我們反共抗俄的鬥爭，亦將難免遇到各種預期不到的形勢。但在任何形勢之下，都要堅定我們自立自強的信心，就是更要加強我在去年元旦所說的「心理建設」和「精神武裝」，至於我們反攻的早晚，行動的緩急，不過僅僅是時間問題，我今日只要國內與海外全體愛國同胞，心心相印，共同策勉，竭盡每一個人應盡的責任，促進反攻復國的機運，深信反共抗俄戰爭的最後勝利，終必屬於我們的。而我們中華民國開國的光榮歷史，亦將隨我們反共抗俄戰爭的勝利，三民主義的實現，發揚光大，永垂無疆之庥了。<br><br>　　現在讓我們大家舉手高呼：<br><br>　　反共抗俄勝利！<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　國民革命成功萬歲！\t\t\t\t"
}