{
    "title": "中華民國 89年元旦總統祝詞 - 李登輝總統",
    "系統序號": "00055348",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000105",
    "日期描述": "中華民國89年01月01日 ( 元旦 )",
    "日期範圍-起": "2000-01-01",
    "日期範圍-迄": "2000-01-01",
    "系列階層": "總統文告與講詞/元旦/2000民國89年",
    "標題": "中華民國 89年元旦總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第九任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天，是中華民國八十九年元旦，也是公元兩千年的開始。在這個人類文明發展的新階段，我們必須以宏觀的視野，省思國家發展的歷史意義，策勵未來發展的目標，為新世紀的國家發展，與全人類的和平繁榮，締造美麗願景。<br><br>　　過去半個世紀，特別是最近十餘年來，我們國家在持續改革過程中，由於全體國人的努力奮鬥，累積了豐碩建設成果，開啟了中華民國自由、民主、繁榮的歷史新紀元，也為世界文明發展，寫下了輝煌的篇章：<br><br>　　一、民主政治成長茁壯：從民國七十九年開始，在凝聚全民共識、維持社會安定情況下，透過修憲程序，推動政治改革，實現了「主權在民」的建國理想。不但使全體國民享有民主自由的生活，也為發展中國家樹立了成功的典範，為世界民主陣營增添了新的力量。<br><br>　　二、國防建設持續精進：我們以「防衛固守、有效嚇阻」的戰略原則，加強建軍備戰與國防現代化工作，使國家安全獲得有效保障，也為臺海及亞太地區的和平安全，提供了穩定助力。<br><br>　　三、大陸政策穩健進取：自從政府開放國人赴大陸探親以來，循序推動兩岸交流，建立制度化協商管道，開啟了兩岸和平競賽的新時代。雖然中共至今不願面對兩岸分治，互不隸屬的現實，多所阻擾，但是我們追求建立民主、自由、均富的新中國目標，絕不會改變。<br><br>　　四、經濟發展繁榮進步：近年來，政府致力推動亞太營運中心計畫、擴大內需方案、強化經濟體質方案，以及科技化國家推動方案等都已逐步呈現效果。兩年多前的亞洲金融風暴，以及去年的九二一大地震，雖然帶來嚴厲考驗，但是我們都能以健全的經濟體質與有效的因應措施，克服重重困難，開創發展新局。<br><br>　　國家建設沒有止境，我們的努力也不能停歇。尤其在全球化的國際潮流中，情勢瞬息萬變，競爭日益激烈，我們更必須時時掌握潮流趨勢，才能創造致勝優勢。因此面對新的一年，我們必須確立六大目標，使國家在公元兩千年，開創新的發展契機：<br><br>　　一、必須加速九二一地震的災後重建：去年的九二一大地震，造成二千餘位同胞不幸罹難，十餘萬同胞頓失家園，社會蒙受重大損失。但在政府與全國同胞的全力合作之下，受災民眾已獲得安置，重建工作也依序展開。我們有信心，也有決心，在最短的時間內，完成災後重建工作，讓所有同胞都能早日走出震災陰影，重建美麗家園。<br><br>　　二、必須維護國家的生存發展：維護中華民國的存在與發展，是所有國民的共同使命；增進二千二百多萬同胞的生活福祉，是我們一切努力的主要目標。我們堅決主張，兩岸應以對等立場，擴大建設性對話，共同增進兩岸良性互動，促進亞太地區的和平與安定。同時，我們也要積極爭取加入國際組織、擴大對外關係，在國際新秩序中確立應有地位，為國家尊嚴與人民福祉，拓展更大的發展空間。<br><br>　　三、必須提升國家的總體競爭力：健全的經濟體質，是我們能在亞洲金融風暴中屹立不搖的重要原因，也是我們未來繼續創造經濟發展成就的主要憑藉。為因應日益激烈的國際競爭，我們應加速工業升級，強化經濟根基，並掌握國際情勢變化，穩固金融體制，維持經濟發展榮景。<br><br>　　四、必須強化責任政治的政治倫理：隨著民主政治的落實，民眾對政府期待日益殷切，政府的責任也因而益形重大。我們必須透過政府再造，建立新時代的政治倫理觀念，使政府能切實負起責任，主動創新改革，積極為民眾解決問題，成為真正屬於民眾、切實對民眾負責的民主政府。<br><br>　　五、必須充實民主社會的文明內涵：當前我國的民主運作體制逐漸完備，民眾對公共事務的參與熱忱，也不斷提高。但要邁向成熟的民主社會，仍須致力提升全民的民主素養與法治精神，落實司法改革與教育革新，推動社會福利與文化建設，並促進社區發展，凝聚生命共同體意識，建立高度人文關懷的公義社會。<br><br>　　六、必須持續進行全民心靈改革：九二一大地震發生以來，全體國人展現了可貴的同胞愛，不但讓受災同胞感受到人情的溫暖，也使我們的社會，有了重生再造的動力。這種相互扶持，彼此關懷的具體作為，正是全民心靈改革的新起點。希望全體同胞都能透過深刻的省思，建立肯定的人生觀，讓社會再次煥發清新的朝氣。<br><br>　　今年三月，我們將舉行第二次總統直接民選。這次選舉，對鞏固憲政、深化民主，都具有積極意義。全體國人務須凝聚「主權在民」所激發的民主力量，為中華民國的長治久安，以及後代子孫的生活福祉，奠定永續發展的根基。<br><br>　　此外，由於我們長期的努力，今年極有可能正式加入世界貿易組織。此一結果，一方面將使我國的經濟發展與國際社會更加緊密結合，另一方面也將使我國得以為國際社會做出更積極的貢獻。國際社會必能更加清楚體認，擁有雄厚經濟實力與輝煌民主成就的中華民國，是國際體系的「利益創造者」。<br><br>　　各位女士、各位先生：臺灣雖然幅員狹小、天然資源缺乏，但是經由全體國人的共同努力，通過嚴厲考驗，成就了輝煌的臺灣經驗。展望未來，民主化、全球化和資訊化的浩瀚潮流，必將對人類文明產生重大影響。我們唯有順應趨勢，掌握契機，才能創造更大發展。相信只要全體國人貫徹共同目標，發揮奮鬥精神，必將使我們的國家邁向更加輝煌燦爛的新世紀。<br><br>　　敬祝中華民國國運昌隆，全國同胞新年快樂！\t\t\t\t"
}