{
    "title": "中華民國 51年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055273",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000030",
    "日期描述": "中華民國51年10月10日 ( 國慶日 )",
    "日期範圍-起": "1962-10-10",
    "日期範圍-迄": "1962-10-10",
    "系列階層": "總統文告與講詞/國慶日/1962民國51年",
    "標題": "中華民國 51年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們！<br><br>　　今天是我們中華民國五十一年雙十的國慶節，當五十一年以前的今天，&nbsp;國父領導國民革命，策動武昌新軍，發出了第一響起義的槍聲，立即獲得了全國響應，風起景從，就在三個月之內，終於推翻了一個統治我中國大陸二百六十年龐大而腐朽的滿清專制政權，締造了亞洲第一個民主共和國！半個世紀以來，我們為民族爭平等、為國家爭獨立、為人民爭自由的三民主義國民革命運動，中經討袁、護法、東征、北伐、清共、討逆、統一、剿匪、抗戰諸大戰役的義戰，不計成敗，屢仆屢起，不屈不撓，愈戰愈奮。這五十一年以來，始終一貫相承，其精誠踐履，乃益見踔厲奮揚。今天反攻復國全民大革命的行動，就又正是我五億以上炎黃子孫從海內、海外、敵前、敵後，聯合起來，用我們自己的血，自己的汗，自己的手，來決定自己和世代子孫的命運，開拓人類歷史的新頁的日子！<br><br>　　大家知道，所謂共產主義制度，就是災害、饑荒、恐怖、鬥爭、奴役、死亡、欺詐、侵略的罪惡總合體。現在不但匪黨內部思想動搖，士氣低落，反左反右，人人自危！匪軍內部在「兵管兵」、「兵管官」、「代職」、「摸底」倒行逆施之下，正激烈的火拼瓦解！特別是由於匪「三面紅旗」暴政的惡果，造成我大陸人民空前未有的饑荒災難，空前未有的死亡恐怖，人民轉徙於城鄉之間，餓莩載道，骨肉流離，遍地都是骨山血海，這是甚麼社會？甚麼階級？這豈不是奸匪毛澤東瘋狂的走上了它毀滅死亡的總路線的盡頭麼？<br><br>　　誰都知道，我們大陸上五億以上同胞，並不是共匪的五億人民，而恰恰是共匪的五億反抗者，大陸同胞，今天無一不是被共匪「殺」、「壓」、「鬥」、「扣」、倒吊、活埋的對象！就是它匪軍匪幹，亦隨時都是匪一個血浪接著一個血浪鬥爭整肅的「階級的敵人」！前有高、饒，現有黃、譚，甚至其前後兩任國防部長彭德懷、林彪至今雖都仍掛著空名，然不知其下落何在？誰也不知道這究竟是怎麼一回事？它們不都是素稱為毛匪的心腹嗎？而其實際情形如此，誰能說匪黨核心組織還是強固，而未見其有高級幹部的動亂與叛離的現象？誰能說這種望眼欲穿，響應國軍反攻，唯恐不及的人民，會是匪所能用以抗拒國軍的「民兵」？誰又能說這種眼見著骨肉凍餓、社會黑暗的匪軍，還會忍心為匪所驅使，而延長其父子、兄弟、夫婦、兒女在暴力鞭撻下鬥爭、饑餓的痛苦？所以在奸匪來說，不但這五億以上人民，個個都是敵人，就是它共軍共幹，在心底裏，絕大多數亦都是辛亥首義時期一樣的新軍，而在我們這方面來說，自然個個都是血肉相連、呼吸相通的自由鬥士！<br><br>　　現在共匪竊據的土地，也正是到處「爆炸」、「動亂」的震源！不僅一萬一千公里的海岸，處處都是國軍反攻登陸的灘頭，而大陸一千二百萬方公里的土地，每一寸都在散發著人心的火山溶岩，誰能說這塊已經「一窮二白」危機四伏的土地，不是匪的針氈烙床，而是共匪的戰爭資產？所以在我們而言，寸寸土地都是自己民族生存的領域，也處處都是爭取自由的戰場！而對共匪來說，卻處處都是它們的刑場，寸寸都是它們的墳墓！<br><br>　　國際人士對大陸真相，現在已經逐漸了解，過去他們常常討論匪幫究竟強到甚麼程度？現在則是研究匪幫弱到怎樣的地步？他們過去以為匪偽控制，已趨鞏固，大陸現狀，無法改變，現在則已承認鐵幕內部不安，隨時可能發生變故。但是僅只了解這一點是不夠的，應當更進一步的認清，中國問題是亞洲和自由世界的主要問題，我曾經一再指出：共匪竊據大陸是人類的禍亂根源，這世界四分之一的人口，一天在桎梏奴役和饑餓之中生活，人類便一天沒有和平安全可言。事實已經深切著明，假使中國大陸沒有赤化，自由世界就不會失掉這五億以上人口的自由貿易市場；亦就不會遭受共匪以其廣大的土地人口作為侵略戰爭資源的壓力；韓戰就不會發生，東南亞的局勢亦不會惡化到不可收拾；共產勢力在中南美的滲透，更不會如此猖獗。我們中華民族爭平等自由獨立的革命運動，始終是站在整個人類反侵略、反奴役戰鬥的前鋒，我們今天只有竭盡一切力量，來踐履其對世界人類所應盡的責任。我們也可斷言，任何一個國家，如其向匪乞討和平，所得到的必然是侵略和戰爭，如其向匪區尋找市場，其結果必然是政治滲透和自招顛覆。只有根本上以我國文化倫理的傳統精神打擊暴力，亦只有由我們奮勵其民族精神，自己來解決這一赤色恐怖的風暴中心。我們中華民族的傳統精神，就是發揚人性，激揚民族大義，打擊極權暴政。惟有這樣發揚人性和民族大義的對匪打擊，乃為不可抗拒的打擊，亦為我們絕對有決定性的勝利，這個決定性的勝利，乃是不可抗拒的勝利。而我們中華民族，所以是永久不可克服的民族。<br><br>　　全國軍民同胞們，現在全民革命、全民復國的時機是已經成熟了。我們光復國土，拯救同胞，不但是政府和人民神聖的責任，也是我們絕對的主權，而且每一個人都只有參加革命復國的隊伍，才能回復自己的家園，營救自己的骨肉；亦只有每一個人不自外於革命復國的總體戰爭，才能以最少的犧牲，爭取最大的幸福和最後的勝利！共匪的口號「不是同志，就是敵人」，而我們反攻復國的信條，卻是「不是敵人，就是同志」，除了極少數的幾個元兇首惡之外，沒有誰是我們的敵人！凡是起義反正，掩護我地下反共工作同志，接應我反攻登陸國軍的，就都是我們推心置腹的戰友！凡是在匪區帶頭罷工、罷課、罷耕、破壞交通、電訊、倉庫、資源的，都是反共復國立功的志士！凡是已經握有武器的覺醒的共軍共幹們，就地起來反抗暴政，最能縮短革命勝利的過程，你們就等於是我們國民革命在大陸上的預備軍！我知道在你們中間到處都是覺醒份子，正如同辛亥革命前夕的新軍一樣，只等待著發出第一響槍聲，從四面八方，向民族的大奸大敵——毛澤東匪酋集中射擊！<br><br>　　同胞們！一切反共的行動，不問是直接的抗暴，間接的破壞，都是革命復國的行動！一切反共的組合，不問是出之於民眾的自發，與任何政團黨派的糾合，以及共軍共幹的反正，政府都將立即承認其為革命復國的組織！一切農具、工具、棍棒、鋤鍬、火種，無不可作為反共抗暴的武器，政府更將盡其一切努力，隨時從空中、海上、敵後，給予所有反共民眾，反共組織，以旗號、械彈、裝備、糧食的優先支援！中正並將立即督率台澎金馬的國軍將士，來和一切反共的革命隊伍，反共革命的志士仁人，攜手會師，對匪合圍！<br><br>　　我們確信台海軍事反攻與大陸革命抗暴相互結合，武力上做到以寡擊眾，政治上做到以眾擊寡，我們弔民伐罪的聖戰，就必能一戰而勝！亦正由於我們從主戰場和敵人決戰，從共產集團的弱點，向敵人要害進攻，使中國大陸共產罪惡餘孽徹底根絕！自由世界反共產、反奴役的義戰，即將不戰而勝。<br><br>　　同胞們！我們反共抗暴行動，十三年來，徹始徹終，與共匪是沒有間斷過一時一刻的，不僅國軍反攻準備業已完成，而且主義的、思想的、政治的全民反攻行動，在實質上亦早已開始！但是最後勝利，並不是一蹴可及的！建國事業，尤其將極為艱鉅，我們再沒有坐觀等待的時間，也絕不可能有絲毫僥倖的想法，只有萬眾一心，夷險一致，必須以至健至剛之精神，發為大仁大勇之行動，我們憑著&nbsp;&nbsp;國父三民主義的導引，先烈國民革命的精神，結合海內外一切愛國同胞的力量，就是加速反攻復國全面勝利的重大保證！大家憑著這一個保證，憑著這一個國民革命總決勝的行動，來重建倫理、民主、科學的三民主義新中國，以告慰&nbsp;國父和辛亥革命先烈在天之靈！<br><br>　　現在讓我們一齊起來高呼：<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！<br><br>　　國民革命成功萬歲！<br><br>　　反攻復國成功萬歲！\t\t\t\t"
}