{
    "title": "中華民國 57年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055284",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000041",
    "日期描述": "中華民國57年01月01日 ( 元旦 )",
    "日期範圍-起": "1968-01-01",
    "日期範圍-迄": "1968-01-01",
    "系列階層": "總統文告與講詞/元旦/1968民國57年",
    "標題": "中華民國 57年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國五十七年革命開國的紀念日。當時&nbsp;國父以不忍見我民族淪胥之痛，號召諸先烈，併力一心，伸張革命救國大義，「恢復中華，建立民國」，並以締造三民主義獨立、自由、平等的新中國，為其理想與目的。惟是今天瞻念大陸，七億同胞，凍餓、迫害、死亡、淪胥之痛，不惟於今為烈，又且與日俱深！今天大陸人民激烈反共，與毛共黨中火熱武鬥的反毛行動，亦就正是中華兒女炎黃子孫血氣之倫，又一次奮其不忍人之仁心，和不屈不撓的革命勇氣，為伸張救國大義，而苦撐待援；他們這種轟轟烈烈的反毛抗暴、前仆後繼的行動，乃正為大陸上國民革命的剿匪戡亂之延續，亦為其上承國父與革命先烈「恢復中華，建立民國」的目標，而繼志奮起的戰鬥。<br><br>毛賊大私己主義的確證<br><br>　　大家知道，奸匪毛賊所謂「無產階級文化大革命」，就是要從其「奪權」「造反」之中，搞垮其毛共內部自己「黨」「政」「軍」一切組織與權力，使之澈底毀滅！更是要推翻我們民族五千年倫理的、歷史的文化，推翻人類所賴以永存的公理正義，陷我七億人民於反覆打鬥、互相殘殺的骨嶽血淵，以造成其「毛澤東主義」個人自私的目的。&nbsp;<br><br>　　但是毛賊在其喪心病狂、垂死掙扎之餘，還要不斷的掀起其毛共內部「鬥私」的浪潮，說是要把人們的「私」字連根砍掉挖掉！&nbsp;<br><br>　　實在毛賊才是第一個「大私己主義」「私字當頭」的罪魁！大家如要「鬥私」，就要首先將這個私己主義者——毛賊，連根砍掉挖掉，鬥倒鬥死才是！&nbsp;<br><br>　　誰也知道，它在軍事上，就是企圖利用試爆的原子雲，來嚇阻大陸討毛力量的興起——特別是要以核子武器的殺傷威力，來壓阻那些陷於恐怖分歧、人人自危的共軍官兵之反毛起義，並將其數十年來和它一夥流竄叛亂的所謂「元帥」「大將」及其「政工」「黨委」等幹部，鬥臭、鬥倒、鬥死，而以其所謂「文革小組」毛婆江青，以獨佔的地位取而代之，這豈不是毛賊要造成共軍暴力，視為其個人所私有的產業和工具的自私之確證麼？&nbsp;<br><br>　　在政治上，毛賊則為它對黨內黨外所有欺騙手段，都被戳穿，而自陷於孤立絕境之餘，計無可施，乃不得不為它個人的權勢，對其黨政幹部「奪權」「造反」，亦就不惜把我們中華民族五千年的歷史文化，推進到一片「國家死滅論」紅色恐怖的廢墟之上！迫使其無數共黨、共軍、與紅衛兵，捲入它潰爛解體的刑場、地獄、勞改、與集中營之中！這豈不是毛賊不惜犧牲一切，企圖保全其個人寡頭政權的自私之確證麼？&nbsp;<br><br>　　它對土地與經濟上，先是進行了所謂「劃階級」「分土地」「三反」「五反」「公私合營」的罪孽，最後乃又一變而為「人民公社」，席捲囊括所有人民的土地財產，皆歸毛賊個人所惡霸獨佔，這豈不是它公然要成為全國唯一大地主與大資本家的自私之確證麼？&nbsp;<br><br>　　它對社會與教育上，就是要把整個大陸，辦成一個所謂「毛澤東思想的大學校」，要每一個家庭，改變為其「研究班」，任何家庭，都要有其一個「批判會」，要他們父母、子女、夫婦、兄弟、姐妹，讀毛的語錄，拜毛的偶像，去進行其互相監視、骨肉成仇、反倫理、反人性的激烈鬥爭，造成其一個自私的禽獸不如的社會！至其對於學校教育，乃更是要把大陸每一所學校，變成公社，變成專業連隊，變成一個集中營，要把所有科、系廢除，變成班、排施工生產的勞武編組；對每一個兒童青年純真的心靈，一鬥，二批，三改，迫使下一代只許用手，不準用腦，禁錮其心靈，勞役其肉體，造成亡國滅種之浩劫！這豈不是毛賊要根本毀滅我們下一代民族幼苗，以造成其「毛澤東思想」壟斷一切精神心智的自私之確證麼？&nbsp;<br><br>　　它對世界人類，一心要建立一個「毛澤東絕對的霸權」的大自私主義，乃更不惜一次又一次的藉口抓生產、抓戰備……，不斷的壓榨大陸同胞的脂膏血淚，以進行它一次又一次的熱核子試爆。本來熱核子對人民的搜括，是造成今日毛共內部分崩和混亂的主因，毛賊卻又企圖回過頭來以熱核子的威脅，來鎮壓其反毛共幹的更為分崩，與更為混亂，並繼續製造對亞洲對世界的威脅與戰禍！其實它每進一行一次核子的爆炸，就正是它又加多一次大陸上人心的爆炸！加多一次國際上反核子心理的爆炸！這豈不是毛賊要熱火朝天，引起熱核子大戰之後，在其廢墟上，再來建立其「絕對霸權」的自私之確證麼？<br><br>　　特別是它在共產主義思想上，竟公然要把所謂「毛澤東主義」，取代其衣缽所自的「馬列主義」，這豈不是它數典忘祖，梟獍反噬，要在世界上，先摧毀其「馬列主義」，而後再從新建立其「毛澤東主義」的國際共產霸權的自私之確證麼？&nbsp;<br><br>　　大家也都知道，毛賊在大陸上從其叛亂時起，就為了它要實現其「統戰」「過渡」「專政」大自私主義的陰謀，對內就撒下了「新民主主義」「四大階級聯盟」「民族資本家」和「工人當家」「農人翻身」……，對外就撒下了所謂「土地改革者」「政治改良派」「和平共存」以及「向蘇聯一面倒」等一連串的彌天大謊。等到它在大陸上「專」到了其「槍桿子裏出政權」的暴「政」之後，就不但要「奪」其共產集團——包括以「蘇修」為首的霸「權」，並要以集中營，勞改、飢餓、迫害、恐怖，以加於其所謂基本群眾——「工人」、「貧下農」，以及「小資產階級」和知識份子，他們所有的一切權利，都被這大私己主義者——毛賊，剝奪殆盡！到今天則更變本加厲，凡在其控制下的人們，不管你任何「黨」「政」「軍」「民」和農工「紅衛兵」等，如果稍一考慮自己的凍餓問題，自己父母、兄弟、妻子、家庭、骨肉流離失所的問題，自己工作、職業、婚姻、生活的問題，那毛賊就硬說你的情感理智，都是罪惡的，確定你是「私字當頭」，非被「點名批鬥」，把你連根砍掉挖掉不可！其實大家「鬥私」，就要先把毛賊以上各種確證拿出來，將這個真正「私字當頭」大私己主義的傢伙——毛賊，批鬥它——鬥臭、鬥垮、鬥死它才成！單就以上各項確證來公審毛賊的罪惡，它就不只是一個出賣我中華民族、毀滅我歷史文化的國賊！是全國人民的公敵！而且亦是威脅世界人類和平的蟊賊！這獨一無二的大地主、大資本家、大國賊、大叛徒、大私己主義者——毛賊不除，任何人在大陸上就都無法再悲慘的生活下去！這個人類的世界，也就要長此處於其紅色熱核子輻射威脅荼毒之中，非引起世界核子大戰，毛賊絕不會甘心的，從此人類世界，亦就永無安全與和平之可言了！<br><br>大陸反共反毛的行動就是剿匪戡亂之延續<br><br>　　同胞們！大家知道，現在大陸上反共反毛如火如荼的行動，就是我們&nbsp;國父在五十七年前領導國民革命，恢復中華，建立民國——乃至四十年來剿匪戡亂的延續，這乃是中國革命歷史上抹煞不了的鐵一般的事實！你看，共匪今天它所「清算」的，豈不就是在它「黨」「政」「軍」中各級幹部反毛最激烈的「叛徒」？豈不都是對國民黨三民主義歌功頌德的鬥士？僅就毛共自己所公開發表的供詞，就明白它對其「幹部」所指責的、所批鬥的重大「罪狀」，乃是——&nbsp;<br><br>　　「把中國革命的指導思想，說成是三民主義！」<br><br>　　「三民主義國民黨是一面具有大作用的旗幟！」<br><br>　　「如果說是實行三民主義，人家都不怕；說是實現中共的最低綱領，人家就要害怕！」<br><br>　　「把蔣介石作為革命的旗幟！」<br><br>　　「為國民黨軍隊的忠勇愛民，歌功頌德，立傳樹碑！」……&nbsp;<br><br>　　只據毛共這些所公開的供詞來看，乃就完全證明了毛賊所仇恨的，是中華民族的倫理文化！毛賊所震懾的，是為今日中國人人所必需的三民主義！而粉碎毛賊一切自私的陰謀，打擊毛賊的要害，終必致其死命的，就是討毛救國的領導中心和國民革命軍的旗幟！今天大陸同胞以及毛共「幹部」繼續不斷討毛救國的行動，就都是我們四十餘年來剿匪、戡亂、人心的、道義的、順乎天、應乎人的國民革命行動之延長！<br><br>毛賊的核子訛詐已為事實所戳穿<br><br>　　同胞們！奸匪毛賊為什麼要一次又一次的搞其罪惡的核子試爆呢？事實十分顯然：&nbsp;<br><br>　　——它是在其病入膏肓、根本無藥可救之時，企圖以核子試爆這個「蒙汗藥」，來轉移其裏裏外外的視線，使人們發生錯覺，誤認毛賊仍然擁有殺傷力很大的核子武器，可以緩和其內戰或割據的變亂！&nbsp;<br><br>　　——它並企圖以此進行對國際的核子訛詐，以挽回它所處的不論是對自由世界或共產集團，皆已陷於絕對孤立無援、四面楚歌的死境，所以他一方面只有對核子國家，進行其討價還價的政治勒索；一方面只有對非核子國家，發動其核子擴散「求僥倖之一逞」的暴力恫嚇！&nbsp;<br><br>　　實際上，誰亦知道，其對軍事、經濟、教育、科學與社會各方面，無一不是畸形的盲動性，更加以拳匪式的反動性，在此「外行控制內行」盲動的、落後的反動政權之下，核子技術的畸形發展，與近代科學和工業正軌的進行，適成反比；所以它不僅無法趕上先進核子國家，而且其本身空虛，基礎脆弱，這種虛聲恐嚇、訛詐、勒索，乃是決不能持久下去的。所以它的一切企圖和詐術，一經為事實所戳穿，就都已完全落了空！&nbsp;<br><br>　　先從國際詐術上說，姑不論美、蘇不會受毛賊粗劣的核子武器威脅愚弄，就是鄰近國家，甚至中立的緬甸、錫蘭、尼泊爾、和印度，都在堅決反對毛賊試爆！毛賊怙惡不悛的結果，不但不能打破其孤立，且正更加陷於四面受敵的絕對孤立！不但不能建立其「毛澤東主義」的廢墟，亦且只有帶來「滿月形包圍」核子毀滅「環而攻之」的浩劫！&nbsp;<br><br>　　再從政治軍事詐術上說，大家都知道，核子武器，根本就只能攻擊單純的敵方目標，並不能攻擊對方犬牙交錯的目標，更加無法攻擊其游動轉移的廣大目標；而我們反共討毛、革命抗暴的基本戰略，乃是要造成廣大的戰爭面，從敵人內部，去瓦解敵人，在敵陣之後，來摧毀敵人的。凡是在廣大的戰爭面上，從事反共討毛的戰爭，愈能接近敵人，愈能楔入敵陣，必愈使敵人無法有效的使用核子武器；所以我們反攻作戰，亦就愈為安全，並且愈接近敵人，也就愈楔入敵人核子基地，掌握並破壞毛賊的核子基地。這一道理，凡是稍具軍事常識的人，就不會不知道的，亦決不會被其所嚇阻的！<br><br>對中共黨政幹部知識份子的號召<br><br>　　中共黨政幹部、農工群眾、和教育界知識份子人士們！你們大家受盡了毛賊長時期的欺騙、鬥爭、和侮辱、迫害，業已證明「毛澤東主義」，給國家帶來的，乃是無窮的飢餓、恐怖、和災難！毛賊這個獨夫，一輩子給大家帶來的，是無數的批鬥、下放、監禁、勞改、和屠殺！今天沒有一個神智清明的人，再會對毛賊發生錯覺——以為毛賊的滔天罪惡，尚有詞可以自解！以為毛賊「奪權」「造反」尚有倖勝的可能！以為還可以希望毛賊僥倖地不會清算到自己的頭上來！大家應該知道，毛賊因為要表示其「文化大革命」到底的決心，不管其各省、區、縣、市的兩派，今後武鬥如何激烈，破壞如何慘重，亦不管其全體軍民如何痛憤怨恨、與日偕亡的險象，而其預定計畫，自今春開始，它在大陸上，就將要偽造其「縣革命委員會」與「省市革命委員會」，成立以後，再來召集其所謂「全國代表大會」，組織「中央革命委員會」，以替代它過去的所謂「中央委員會」，產生所謂新的「人民政府」和「主席」，實施其預定的「人民公社」式的「政府」組織，達到其真正「造反」「奪權」的目的，完成它大私己主義的偽政權；而後開始其大整肅、大清除、大屠殺的暴行，到了這個時候，生殺予奪，一任毛江為所欲為，凡與其過去「人民公社」、「文化大革命」邪惡主張相左的「幹部」，其將何以自處？大家應該知道，在毛賊的恐怖血賬中，你如果沒有勇氣先去鬥死它，最後就一定會被毛賊所鬥臭鬥死，尤其是到了它「人民公社」式大私己主義的新政權成立之後，它絕對不會給任何有知識、有思想、有正義感、有革命性的「幹部」，以及其一切異己份子，留一條出路的！這是無論拿以往四十年以來的經驗，以及最近二十個月中，毛賊所作所為的事實，都可以證明的。今天大家唯一的一條出路，就是澈底排除一切徘徊、觀望、僥倖的心理，以其革命的決心和行動，向討毛救國聯合陣線，精神加盟，求心集中，相互結合，相互聲援，一齊走向自由光明的大道。<br><br>對共軍將士弟兄的號召<br><br>　　共軍將士弟兄們！世界上任何國家，無論其是民主政府，或是共產政權，都必有其元首或主席的，你們過去所稱為「主席」的劉少奇，已經失蹤了一年有餘，現在他究竟在那裏？他已被囚禁起來了呢？還是已經被迫自殺而死去了呢？至今他的下落都不明白，究竟是怎麼一回事？實在今天在大陸被毛匪所控制的「黨」「政」「軍」一切組織，都被這「私字當頭」的毛賊打亂打散，鬥垮鬥倒，早已成為無政府狀態，一無所屬的一個爛攤子。而你們共軍的將士弟兄們，在這樣無所屬、無政府的狀態之中，在你們的生命和前途皆毫無保障的環境之下，豈不就成為一個「孤兒軍」了麼？現在到了這一地步，大家真該澈底研究一下，猛省過來，你們從軍服務，究竟是為的什麼？大家都該知道，任何國家的軍隊將士，沒有不以保衛其國家，保衛人民為職志的。如有機會，亦可悄悄的問問你們自己的父母兄長和同伴們，你們真正的國家，真正的政府，究竟在那裏？你們的國家元首，究竟是什麼人？那就可以明白，你們的祖國——是中華民國；你們的政府——就是今日在臺灣的中央政府；你們的元首——就是全國連大陸上全體人民所選出來的蔣總統；他正在臺灣時時刻刻的懷念著你們險惡的環境，和你們如何生存、以及將來的出路問題，且亦正在號召你們為自己的祖國服務盡忠，保護被毛賊迫害批鬥受苦、受難的大陸軍民同胞！號召你們認清自己的國仇家恨，再不要聽命於那個毀滅祖國、欺騙軍民、殘殺千千萬萬同胞、竟使大陸每一個家庭、包括你們各將士的家庭在內，都要使之骨肉相殘、父母為仇、教唆其紅衛兵亡國滅種的魔王暴君——毛賊東，和它的毛婆江青「軍中文革小組」一小撮狐群狗黨之所為！我想大家經過了這樣不斷的心膽俱裂、血腥的折磨考驗之後，誰還再要為這個魔王毛賊效其愚忠？誰還相信這個暴君毛賊「大私己主義者」，再來跟它搞造反、搞奪權、搞文革、搞鬥爭，一問其自己的良心，能不自疚其神明？你們在大陸上豈沒有看見毛賊對其一大夥所謂「元帥」「大將」及其最近在偽「軍中文革小組」替它「造反」「奪權」「立功」「效忠」的成員，尚且要隨時隨地公審批鬥、毫無顧惜，難道它會單獨對你有所顧惜，讓你參加它的「三結合」之後，就能為你留一條出路？這些問題，你們大家如能略為考慮一下，就會更加明白。自然你們為本身考慮的各種問題，或許比我還要更明白清楚得多啦！<br><br>大陸政之所廢的民心，就是我們政之所興的民心<br><br>　　全國軍民同胞們！我們中華民族有一個鐵的定則，那就是「政之所興，在順民心；政之所廢，在逆民心」；就是「得民者昌，失民者亡」。這也就是&nbsp;國父所說的：「社會國家者，互助之體也，道德仁義者，互助之用也，人類順此原則則昌，不順此原則則亡」。今天我們在復興基地的軍民同胞，在民族倫理上，乃以復興中華文化的志業，針對毛賊毀滅民族文化的罪惡！在政治與社會上，乃以民主憲政的行政革新，針對毛賊「奪權」「造反」「無政府」狀態的橫決崩潰！在科學與教育上，乃以國民基本教育之延長，科學教育之發展，經濟建設之擴大增進，來針對毛賊所謂「復課鬧革命」的砸爛教育的最後殘餘形式，並針對其以最後殘餘的人民脂膏，化為熱核子灰燼的科學之濫用！所以今天大陸的「政之所廢」的民心，就都是我們「政之所興」的民心——這亦就是說，大陸七億同胞的民心，正是我們討毛反共無比的偉大力量。所以奸匪毛賊在大陸上，早就被迫發出了垂死之前的哀鳴，說：「反抗的力量，比人口的比例大得多！」說：「國民黨就要返回大陸！」而且它又膽落股慄的叫嚷著說：「我們就要亡黨、亡頭了！」<br><br>勝兵先勝而後求戰的方針<br><br>　　實在這就是三民主義對毛共邪惡戰鬥——思想上、精神上、文化上、政治上、經濟上、社會上、軍事上的先戰之戰！亦就是我們反攻復國戰爭「勝兵先勝而後求戰」的基本方針！今後只要大家繼承國父革命的遺志，再一次發揮其不忍見我民族淪胥之痛的仁心，與革命的勇氣，不問黨派恩怨，各自分別從敵前敵後，一齊團結起來，對匪堅持民族大義、傳統文化、和革命精神，戰鬥到底，拒絕一切毛賊的驅使，破壞一切毛賊的武器，轉變一切人力物力成為討毛救國的戰力，來發揚我們歷劫不磨的人性光輝，解除我們七億同胞黑暗地獄的桎梏苦痛！重建&nbsp;國父孫中山先生所理想的倫理的、民主的、科學的三民主義新中國，以底於成！必須如此，大家才不愧對開創中華民國的&nbsp;國父與先烈！唯有如此，方能表達我們今日紀念開國的至誠！亦才不辜負大陸同胞，對我們復興基地軍民的期望！<br><br>　　現在我們一齊來高呼：&nbsp;<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！<br><br>　　討毛救國勝利成功萬歲！\t\t\t\t"
}