{
    "title": "中華民國第八任總統就職演說 - 李登輝總統",
    "系統序號": "00055394",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "就職演說",
    "卷/案/冊號": "李登輝總統講詞",
    "典藏號": "PSPCH0000151",
    "日期描述": "中華民國79年05月20日 ( 就職演說 )",
    "日期範圍-起": "1990-05-20",
    "日期範圍-迄": "1990-05-20",
    "系列階層": "總統文告與講詞/就職演說/1990民國79年",
    "標題": "中華民國第八任總統就職演說 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "典禮儀式、就職演說",
    "備註": "第八任總統",
    "資料來源": "Wikisource",
    "匯入來源": "Wikisource",
    "資料密等": "普通",
    "引用資訊": "Wikisource",
    "content": "\n\t\t\t\t親愛的全國同胞、各位貴賓：<br><br>國民大會第八次會議選舉登輝為中華民國第八任總統，今天和李副總統元簇先生依據憲法規定宣誓就職。這是全國人民莊嚴的付託，登輝慄於責任的重大，自當謹守誓言，為保衛國家，增進人民福利，奉獻全部的心力。<br><br>環顧世局，我們正處於一個風雲變化的大時代。全人類對政治民主、經濟自由與世界和平的追求，如怒潮澎湃，沛然莫之能禦，勢必摧毀一切故步自封的制度咖鎖與獨裁閉塞的思想藩籬。國際局勢已由對立趨向和解，我中華民族自不能置身於此一時代巨流之外。如何把握契機，乘時奮起，為中華民族的未來，奠立可大可久的鴻基，固然是海內外十二億中國人的共同責任，更有賴復與基地的全體軍民，依據多年來實行民主政治與民生經濟的經驗及成就，以大智慧、大決心，精誠團結，為之前導。登輝值此非常之際，膺承全民的厚望與重寄，倍感責任艱鉅。切望全國同胞繼續給予支持督勵，俾能在未來六年任期中，善盡職責，圓滿達成歷史使命。<br><br>中華民國憲法是依據國父孫中山先生遺教制定，旨在明權能之分，合中外之長，建立健全的民主體制。但在制定過程中，既多周折妥協；施行伊始，又逢戰亂頻仍，審時度勢，乃有動員戡亂時期臨時條款的制定。四十餘年來，在先總統蔣公及故總統經國先生的先後領導下，此一苦心設計，對維護復興基地安定，開創「臺灣經驗」奇蹟，功不可沒。然而，隨著國內外情勢的演變，國人對民主法治的要求，日益殷切，復興基地的政治環境，也非昔比。大家已經確認，唯有憲政體制的正常發展，才是落實民主政治的坦途。因此登輝希望，能於最短期間，依法宣告終止動員戡亂時期。同時，參酌多年累積的行憲經驗與國家當前的環境需求，經由法定程序，就憲法中有關中央民意機構、地方制度及政府體制等問題，作前瞻與必要的修訂，俾為中華民族訂定契合時代潮流的法典，為民主政治奠立百世不朽的宏規。此一艱鉅的工程，不是一蹴可幾，政府必將以最大的誠意與無私的精神，廣徵各界建言，謹慎積極進行，務望在國人共同的參與策勉下，以兩年為期，從其實現。<br><br>興革新憲政體制同樣重要的，是政黨政治的確立。唯有經由政黨的公平競爭，國是訴諸全民，才是貫徹民主憲政的最佳保證。豋輝曾多次強調：我們一切的努力，在建立制度，培養健全的法治觀念，使一切政治活動，在制度的架構中進行，在法律的規範下運作。但是登輝更要強調，任何負責的政治主張，必須以認同中華民國為前提，以全體人民的福祉為依歸。政府定將加速司法革新，以強固法治基礎；健全文官制度，以提高行政效率；淨化選舉風氣，是社會精英能經由公平的選舉，達成服務社會的目的。如是循序漸進，日就月將，則政黨政治自然健全，民主根基自然深厚，國家的長治久安自然可期。<br><br>我們知道，國民經濟的富足與民主政治的發展，具有相互依存、彼此強化的作用。過去四十年間，台澎金馬地區因實施民生主義的自由經濟制度，已經創造兼顧快速成長和所得分配公平的輝煌紀錄。此一全民努力的成果，早為舉世所共見，也為全世界開發中國家建立了成功的理論與模式。展望未來，政府除將秉持自由化與國際化的既定政策，以維持經貿的繼續成長外，並將整體規劃國土的利用開發，加速尖端科技的研究轉移，促進產業升級，改善農漁業生產結構，拓展外貿市場，強化國際合作，俾能經由整體的怒力，在未來六年內，使我們的經濟建設，能以更大的格局，更遠的視野，邁進更新的境界。<br><br>我們認為，一切建設的首要在民生，一切發展的成果，應由全民所共享。在經濟發展的同時，政府應積極充裕社會福利經費，並斟酌我國國情，採擷先進國家的經驗，規劃全民福利的具體方案，期使人人安居樂業，老弱殘障同胞均能獲得妥善的照顧。同時，政府亦應徹底落實生態保育與公害防治，及交通、治安與居住條件的改善，使全體國人不僅能擁有豐裕的生活資源，也能享有充實的生活內容，使民生主義繁榮均富的理想徹底實現。<br><br>我們瞭解，文化與教育是立國的根本，也是國家進一步發展的基石。一切物質與制度層面的建設，如不能促進文化的充實與學術水準的提升，終將流於浮淺。綜觀國際社會的發展，正由區域的整合與文化的交流，逐漸形成一個不可分割的整體。在此復興基地的各項建設空前蓬勃之際，也正是中華文化檢討融合、取精用弘的最好時機。我們要從國民教育做起，有計畫的深培厚植，以端正國人心性，變化國人氣質，養成國人重倫理、講公德、守信諾、崇法紀的生活態度，進而發揮中華文化兼容並蓄的特性，為人類幸福與世界和平，提供最寶貴的貢獻。<br><br>全國同胞、各位貴賓，中華民國四十年來的各項建設，雖然局限於台澎金馬地區，但凡所規劃，無不著眼於整個中國前途。台灣與大陸是中國不可分割的領土，所有中國人同為血脈相連的同胞。當此全人類都在祈求和平、謀求和解的時刻，所有中國人也應共謀以和平與民主的方式，達成國家統一的共同目標。在此全世界共產國家，包括蘇俄在內，都紛紛宣布放棄一黨專政與共產經濟體制之時，中共實在沒有任何理由，也沒有任何力量，長期抗拒此一潮流。我們誠摯地希望，中共能認清時勢，面對未來，放開腳步，勇敢地朝向政治民主化、經濟自由化與社會多元化的目標邁進。<br><br>登輝願在此鄭重宣示，如果中共當局能體認世界大勢之所趨及全體中國人的普遍期盼，推行民主政治及自由經濟制度，放棄在台灣海峽使用武力，不阻撓我們在一個中國的前提下開展對外關係，則我們願以對等地位，建立雙方溝通管道，全面開放學術、文化、經貿與科技的交流，以奠定彼此間相互尊重、和平共榮的基礎，期於客觀條件成熟時，依據海峽兩岸中國人的公意，研討國家統一事宜。<br><br>中國的統一與富強是所有中國人共同的期望。除了台灣海峽兩岸的人民負有無可旁貸的責任之外，遍佈世界各地，一向忠貞愛國的全體僑胞，也扮演著重要的角色。政府必將以最大的努力，協助僑胞經濟事業及文教工作的推展。對於港澳同胞，我們尤其關懷，希望中共當局充分尊重其政治與經濟上的自由權利。中華民國政府將不撤退駐該地區機構，俾共同為維護港澳地區的繁榮安定與全體中國人的福祉而努力。<br><br>登輝同時也要在此重申，中華民國為一獨立主權國家。我門要對多年來與我維持外交關係的友邦，表示感佩，並當珍視此一關係。對於願意在實質關係基礎上，以友好待我的國家，我們希望能加強並提升彼此的合作。身為國際社會的一分子，中華民國一向本著平等互惠的原則，遵守國際規範，參與國際組織，善盡國際責任。今後必將以更主動務實的精神，拓展國際活動空間，策進國際合作，共謀國際社會的繁榮與和平。對美國，我們希望能在現有的基礎上，擴大雙方交流，以增進彼此間的傳統友誼與共同利益。對日本，我們希望其能以更長遠的眼光，為中日兩國前途，提供更積極的貢獻。對鄰近的亞太地區國家，我們則希望能經由密切的合作，共同促進此一地區的經濟發展，以迎接太平洋時代的早日到來。<br><br>全國同胞、各位貴賓，兩千多年前，中華文化即已孕育出世界大同的理想，其所揭櫫的政治、經濟、社會制度與目標，與現代民主自由國家所施行及追求者，可謂不謀而合。中華民國政府多年來所努力不懈者，亦在謀求中華文化的復興與發揚光大。我們誠摯地盼望，在這一代中國人的手中，樹立一個民主法治的政治典範，奠定一個富裕平等的經濟體制，締造一個安和樂利、講信修睦的社會。我們要使全世界所有的中國人，都能抬頭挺胸，活得有意義，活得有尊嚴！我們要鄭重向所有的中國人宣告，也要向全世界宣告，我們正懷著無比的信心，就從現在起，要為中華民族開創一個更恢弘璀璨的新時代！<br><br>謝謝各位。\t\t\t\t"
}