{
    "title": "中華民國 47年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055264",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000021",
    "日期描述": "中華民國47年01月01日 ( 元旦 )",
    "日期範圍-起": "1958-01-01",
    "日期範圍-迄": "1958-01-01",
    "系列階層": "總統文告與講詞/元旦/1958民國47年",
    "標題": "中華民國 47年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是我們中華民國四十七年元旦，我們在這反攻復國基地台澎金馬的軍民同胞與全球各地的僑胞，共同慶祝這光榮的開國紀念日，都是以興奮無比的信心和堅貞不斷的努力，來爭取反攻復國的勝利；同時亦莫不以沉痛的心情，懷念著大陸上被奴役壓迫的同胞。<br><br>　　去年元旦，我曾經告訴全國同胞說：民國四十六年這一年是「世界反共形勢的一個轉捩時期」。經事實證明：一年來共產鐵幕內八億人民自東歐到東亞，到處爆發了反共抗暴的運動；尤其是中國大陸上的共匪，由於經濟崩潰，引起社會上的極度混亂，因而使共產主義的教條完全破產。到了去年五六月間，大陸各地同胞群起展開反共鬥爭，如火如荼，悲壯慘烈，更表示他們對共匪不共戴天的仇恨。只看以上簡略的事實，便可很清楚地看出這一年來反共抗俄新形勢的長成及其發展趨向，而整個鐵幕是如何搖搖欲墜、岌岌危殆了。<br><br>　　俄共在這一形勢之下，為了作垂死前回光反照的掙扎，乃於去年秋季宣稱已經擁有洲際飛彈，繼之又放出兩顆人造衛星，企圖以其科學技術和軍事暴力達到他對外恫嚇、對內壓制的目的，以挽救其崩潰在即的命運。同胞們！我們對敵鬥爭，須要知己知彼。今日俄共集團的經濟社會及其精神思想，雖已臨到崩潰的前夕，但在這一年之中，俄帝科學的進步及其統治力量的集中和增強，亦是事實。它在今日不僅已據有希特勒時代德國的科學技能和竊佔了我們中國大陸的所有土地，並將我大陸人力、物力都納入於其作戰體系之中。所以俄共今天已鎔合了希特勒時代德國和史達林時期蘇俄的力量，以及我們中國大陸無限潛力於一體之中。特別是赫魯雪夫的陰狠手段及其詭詐的言行，不僅已成為史達林第二，而且他對自由世界所表現的那種驕橫狂妄，咄咄偪人，「非投降即毀滅」的招降氣燄，實比希特勒有過之而無不及。今日的赫魯雪夫業已等於希特勒加上史達林而成為一個有機的化合體。他看今日的世界形勢，無論在時間與空間，精神與物質各方面，都是俄共發動大戰統制世界的唯一時機。他如錯過這一機會，則所謂共產主義的世界革命，將永無成功的希望，所以今天世界的危機實比二次大戰以來任何時期更為嚴重。<br><br>　　但是國際形勢與美俄力量的對比，並非因俄共的人造衛星「史布坦尼克」的發射，而有所改變；而且美英各國，反因俄帝的發射「史布坦尼克」而益臻團結，他們反共抗俄的決心，亦因此而更為堅定。何況美國的洲際飛彈「擎天神」已經在上月中旬發射成功了。儘管赫魯雪夫這樣好戰成性露骨的表現，如果根據發展的事實，客觀的加以估計，我以為仍舊如我在「蘇俄在中國」一書中所說的一樣，就是俄共至少在二年至三年之內，決不敢發動世界大戰，不過它一定會加速其在自由世界的政治滲透和暴力顛覆，以及不斷的發動各種方式的局部侵略戰爭。這是因為其洲際飛彈的貯藏數量，今日還不能發動一次大戰，更不能一舉毀滅其敵人，以滿足其征服世界的野心；反之現在俄共整個本土，及其所有附庸國家都陷在我們自由世界海陸空的三重嚴密包圍之中，隨時有被一舉摧毀的可能。所以赫魯雪夫如果真在這二年之內，首先發動大戰，乃是自速其亡，實可斷言。因之到了今天，俄共仍舊只能利用其「史布坦尼克」的放射，來對自由世界大施威脅，並以其全面戰爭來虛聲恫嚇而已。<br><br>　　依照上面所述，如果俄共真敢在近期內貿然發動大戰，那麼勝利必屬於自由世界，這是毫無疑問的；而赫魯雪夫亦必如當年希特勒一樣，因其一時科學領先與武器發展的優勢，乃衝昏了頭腦，錯誤了估計，終於走上他自取滅亡的道路，何況赫魯雪夫還有一個潛在的制命克星，就是鐵幕內與其不共戴天的八億反共人民，他們只待赫魯雪夫向外發動大戰，便將自動的群起革命，而對他共產集團予以澈底覆滅。這亦就是他在此時還不敢發動全面戰爭的一個重要原因。但是無論俄帝的行動如何，我認為今年這一年，實為決定世界命運最嚴重的關頭。這並不是說世界大戰今年必然發生，而是說未來世界人類的禍福安危的關鍵，都要由今年這一年來決定。而在我們國民革命的整個歷程上來說，今年這一年，更是到了一個新的階段，因此我要為大家指出因應這一空前變局，掌握此有利機運，來求得我們反攻復國戰爭最後勝利的道路。<br><br>　　同胞們！我歷次明告大家，我們始終抱定自力更生，獨立擔當反攻復國的任務，決不寄托在任何世界戰爭之上。而且我深信今後亞洲和世界形勢的發展，只有我們東方反共各民族發動反共革命戰爭，尤其是必須我們自由中國收復大陸、消滅共匪，纔是消弭全面性世界大戰禍根的唯一道路。因此我們一直是堅持著自由中國獨立反攻的既定國策，亦就是要本著「自助人助」「自救救人」的基本精神，來達到我們反共革命的目的。所以俄共今天如果真是發動大戰，對於我們反攻復國原定的基本方針及影響所及，只是在時間上，或能使我們反共革命提早勝利而已。但是我不能不提醒大家，一致注視這最近國際瞬息萬變的局勢，須知我們如果精神鬆弛，警覺不夠，準備不足的話，那麼萬一國際局勢一旦突然發生變化，我們不但不能適應局勢的發展，達成我們復國中興的神聖使命，反而要成為這一突變國際局勢的犧牲品，而陷於萬劫不復的絕境了。<br><br>　　同胞們！惟其敵人的兇殘日甚一日，世界的危機愈逼愈緊，因此，我們自由中國的軍民同胞，格外要團結精神，提高警覺，同心一德地擁護政府，督導政府，一方面充實戰備加強實力，使之隨時都能發動軍事反攻；而一方面仍要積極努力，繼續完成臺灣為三民主義模範省的建設，作為將來建國復興的楷模。<br><br>　　同胞們！在這內外形勢激急變化，我們反攻行動日近一日的今天，我們更要向奸匪朱毛一般幹部和官兵以及其所稱為「右派份子」提出勸告。須知你們都是中華民國的國民，你們在大陸上，亦受盡一般同胞被奸匪朱毛控制剝削、清算鬥爭的一樣苦痛，而陷於悲哀的境地；但是你們都有獨立的人格和天賦的自由，而且你們都有救國自救的潛力和判別是非善惡的理智。你們在這開國紀念日，尤其今天是新年元旦，你們對於祖國的前途，對於自己的出路，應該都有一個新的考慮、新的分析和新的抉擇，來決定你們今後新的行動和新的事業。你們無論為祖國、為自己，惟有共同起來反共抗俄，才是你們惟一的出路，而且目前正是你們反共自救的有利時候，亦是你們立功報國的難得機會。我在去年雙十節文告中，曾經代表政府向你們提出反共自救的三項保證，只要你們能及早回頭，政府不但不究既往，優予寬容，且將一視同仁，論功行賞。我深信在你們的中間，在你們的周圍，到處都有反共革命的志士，我認為目前你們立刻可以做到的事實：第一不要告發和殘害任何反共革命的志士，第二要盡量予他們以掩護，並且要和他們密切連繫，第三連繫之後，就要和他們切實結合起來，參加他們的反共革命組織，準備接應國軍登陸反攻。目前朱毛不是要將你們一百萬以上的知識份子，捲入「反右派」的鬥爭之中，更要將你們二百萬以上的幹部及眷屬「下放」到農村和山區去過奴役生活麼？我勸你們不要因此氣餒，亦不要因此悲哀，而更要堅忍、更要奮鬥。須知這是你們組織反共陣營最好的場所，亦是你們為自己爭取光明前途最好的時機，希望你們充分把握這個時機，切莫錯過！<br><br>　　全體軍民同胞們！我們身當這人類命運決定的關頭，又對自己民族的歷史，肩負著繼往開來的責任可克服的力量，發揚國民革命傳統無畏的精神，同仇敵愾，並肩齊進，來提早完成我們反共復國的偉大，我們惟有共同一致認清這個新時代的意義，迎接這個新時代的到來，堅決果敢，秉持我們中華民族不使命。<br><br>　　現在讓我們一致起來歡呼：<br><br>　　支援大陸同胞反共抗暴！<br><br>　　反攻必勝，復國必成！<br><br>　　國民革命成功萬歲！<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}