{
    "title": "中華民國 101年元旦總統祝詞 - 馬英九總統",
    "系統序號": "00055372",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000129",
    "日期描述": "中華民國101年01月01日 ( 元旦 )",
    "日期範圍-起": "2012-01-01",
    "日期範圍-迄": "2012-01-01",
    "系列階層": "總統文告與講詞/元旦/2012民國101年",
    "標題": "中華民國 101年元旦總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十二任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是民國101年的第一天，兩個多小時前，中華民國第二個一百年的第一道曙光照射在玉山主峰。百年交會這幾天，英九的心境非常清澈，自己像是站在一個歷史的分水嶺上，過去一百年，歷程清晰在目；未來一百年，理路明確可循。<br><br>　　回首後望，我看見先人篳路藍縷，以血淚締造今日的中華民國；引頸前瞻，我想像一百年後的國人，也將檢驗著我們這一代，我們替國家創造了什麼、引領了什麼、解決了什麼、留下了什麼？<br><br>　　今日我們所做的一切，都將決定未來的歷史。<br><br>　　身為中華民國總統，深感責任重大；當一百年後的國人回顧我們這一代，會不會像我們想起林獻堂、蔣渭水、胡適、孫運璿、李國鼎等人一樣，發自內心由衷地說：「臺灣有你們，真好」。<br><br>　　我們這一代人，要讓下一代記住什麼呢？<br><br>　　在此，我想引用嚴長壽先生寫的《教育應該不一樣》書中的一段話：「教育不是裝滿一壺水，而是點亮每個孩子心中的蠟燭，讓他發光、發亮」；領導一個國家亦復如此。一個民主國家總統的挑戰，不只是如何去實現自己的理想，更是如何能豐富人民的選項，如何點燃下個世代人民心中的蠟燭，讓他們發光、發亮。<br><br>　　百年前民國初創之際，胡適倡導的「新文化運動」，以理性精神引導國家發展方向，從此自由、民主、科學，以及容忍的精神，成為這一百年來的指引。<br><br>　　日據時期，林獻堂曾經向梁啟超請教日本統治下臺灣反抗運動的方向。後來林獻堂依循梁啟超的建議，以非武力方式，提倡「臺灣議會設置請願運動」，歷時14年不輟，1921年並與蔣渭水等先賢成立「臺灣文化協會」，以出版報刊、啟蒙思想、教育民眾、破除迷信等，推動進步觀念。他們要求民主議會的願望，延續至臺灣光復以後，成為臺灣民主運動的源頭。<br><br>　　在上世紀五○年代，李萬居、吳三連、郭雨新等人率先投入地方選舉，雷震因倡議臺灣成立反對黨而入獄10年。他們當時喊出「國會改革」、「解除戒嚴」、「解除報禁」、「確保言論、出版、集會結社的真正自由」等政見，他們的理想在九○年代終於實現。六○年代，殷海光、柏楊即使遭到軟禁或身陷囹圄，依舊筆耕不輟。我們也不會忘記不畏權勢、敢說真話的陶百川，畢生為人權、法治呼號。所謂「大病文人醫」，他們身為文化人，對社會國家做出了如此積極的貢獻。<br><br>　　在學術界，臺大校長傅斯年挺身捍衛學術自由，身影從未離開大學校園。北一女中校長江學珠推動全人教育，以校為家，人格風範至今讓人懷念。新竹中學校長辛志平生活簡樸，退休後，將自己一生積蓄全部捐做獎學金；他用身教告訴學生，什麼才是人格的榜樣。每天比學生早到校的高雄中學校長王家驥，總是親身實踐著自強不息、實事求是與精益求精。楊日松博士一生沒有離開過法醫的工作，用科學尋找正義，直到病重期間，還要大家別來看他，繼續堅守崗位。<br><br>　　我們要點燃下個世代人民心中文明的蠟燭，就像百年來賴和、楊逵、鍾理和、鄧雨賢、呂泉生、錢穆、林懷民、侯孝賢等人，燃起臺灣人民心中美麗的文明之火。鍾理和記錄在這片土地上踏實生活的勇者；林懷民的《薪傳》讓噙著中美斷交眼淚的人們，重拾唐山過臺灣的勇氣。我們跟著侯孝賢的《悲情城市》，省思臺灣的過去，拂去歷史的塵埃，走出悲情的陰影。而李雙澤的《美麗島》恰是這片土地生命的伴奏。我們小時候，唱著呂泉生替臺灣人留下的《丟丟銅仔》民謠，長大後，唱著他寫的《阮若打開心內的門窗》，或更早前鄧雨賢寫的《望春風》，心中充滿了純樸的溫情。如今，我們的孩子在創新的樂音中成長，&nbsp;活潑而充滿鮮活的創造力。<br><br>　　我們也要點燃下個世代人民心中慈悲的蠟燭，一如一百年來北臺灣的聖嚴法師、東臺灣的證嚴法師、南臺灣的星雲法師、蘭大弼傳教士、單國璽樞機主教、急公好義的身障英雄羅重盛、捐出畢生積蓄的榮民伯伯胡壽宏，以及法鼓山、中台禪寺、一貫道與天主教、基督教等教會團體在救災與濟貧的長期貢獻。他們的點點滴滴，喚起了臺灣人民心中不滅的慈悲心。<br><br>　　在民國一百年的最後三年，中華民國跟全球都遭遇了上世紀大蕭條以來最大的金融海嘯。下一個百年的初始，我們也得在歐債危機的威脅下顛簸上路。英九不願粉飾太平，而選擇誠實面對人民，民國101年將是關鍵的一年，我們必須加倍努力。40年前，在臺灣經濟正值轉型之際，孫運璿與李國鼎為我們打下了厚實的基礎。今天，在金融風暴後、世界經濟重整之時，我們當然也要效法前賢，替下一代強化他們的實力。<br><br>　　儘管外在環境嚴峻，但英九還是對臺灣人民有信心，對我們應變調整的能力有信心，對中華民國的經濟實力與文化深度有信心。過去一百年，我們經歷了漫長的戰亂與動盪，在承平時期則努力追趕。在臺灣人民的努力下，不論在科技研發、藝術文化、體育競賽、設計創新、人道援助等各方面，台灣的表現都令全世界刮目相看。各位先生女士，我們的運動員、發明家、設計師、藝術家、科學家、國際志工，甚至於大學、專科與高中、高職的學生，最近幾年在國際舞台上，都拿出了亮麗的成績。不知不覺中，我們已經從學習者蛻變成創新者；由風潮的跟隨者轉變為文化的領航者；由愛心的輸入者變成援助的輸出者；從拼命追求效率，走向靈活運用創新。這些轉變與成熟，值得國人歡喜驕傲，也是我們走向下個一百年最好的憑藉。<br><br>　　從三年多前英九就任總統以來，念茲在茲的都是國家建設，都是社會公義；所思所願的莫非安和樂利，莫非土地人民。三年多來的執政團隊，有些事也許做得不夠好、不夠快。為了點亮下世代人民心中的蠟燭，不夠好的，我們要更加努力；不夠快的，我們將加速腳步。過去一百年，先人為中華民國奠定堅實的民主基礎；展望未來，我們能不能為下個世代，奠定和平、繁榮、和諧、進步的基礎呢？<br><br>　　下個一百年的臺灣人民，有權利期待一個和平而非戰亂的年代，一個繁榮而非蕭條的年代，一個和諧而非對立的年代，一個進步而非倒退的年代。我們該努力的，就是要實踐他們的期待，讓他們在下個民國一百年裡，也能以我們今日同樣的心情，歡喜感懷。<br><br>　　站在百年與百年的分水嶺上，我深深體認到一己的微小、&nbsp;短暫，只願更謙卑地面對下個一百年。在歷史的長河裡，每個人、每一代都是滄海一粟，都是感念的後輩，都是謙虛的學生。我們要讓一百年來中華民國自由、民主、正義、文明、慈悲的燭火，持續在下一代心中發光、發亮。我們有信心，將來，下一代提及亞洲崛起、中國大陸崛起的驚歎，也必然感受臺灣崛起、中華民國崛起的光榮。再一百年後，當那時的國人回想起我們，如果能說一句「曾經有你們，真好」，那該有多好！<br><br>　　在民國101年元旦，我想與全國人民一齊許願，讓我們共同努力，為中華民國下一世代點亮蠟燭。<br><br>　　祝大家新年快樂，謝謝大家！\t\t\t\t"
}