{
    "title": "中華民國 105年元旦總統祝詞 - 馬英九總統",
    "系統序號": "00055380",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000137",
    "日期描述": "中華民國105年01月01日 ( 元旦 )",
    "日期範圍-起": "2016-01-01",
    "日期範圍-迄": "2016-01-01",
    "系列階層": "總統文告與講詞/元旦/2016民國105年",
    "標題": "中華民國 105年元旦總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十三任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國105年的開國紀念日。八年來，每一年的元旦，我都會和大家一起回顧過去，展望將來。再過15天，我們將選出下一任中華民國正副總統；今天將是我任內最後一次元旦致詞。<br><br><br><br>我想利用這個機會，向全體國人表達我內心誠摯的感謝。感謝臺灣人民在兩次大選當中，信任我、託付我，讓我有機會與各位一同打拚，一起創造了許多前所未有的豐碩成果。對我來說，這就是最深的感動。接下來，我想要和各位談談三個關鍵成果；對臺灣的未來，我也有三個誠懇的提醒，希望在分享成果的同時，也一起思考面臨的挑戰。<br><br><br><br>第一個關鍵成果：外交躍進，友善國際<br><br><br><br>這七年多來，我們努力推動「活路外交」，扮演「和平締造者」與「人道援助者」的角色，獲得豐碩的成果，也贏得國際社會的尊敬。舉例來說，我們與美國、日本、歐盟、東協、紐澳等國在安全、經貿、文教各方面的關係，都是三、四十年來最好的狀態。美國對我國的軍售，超過201億美元，比前兩任總統時期增加非常多，合作也更加密切。七年來我們與日本簽訂了28個協議，占60多年來雙方所簽61項協議的45％，超過以往許多。22個邦交國，互動頻繁，友誼穩固。而給予我國免簽證與落地簽證的國家（地區）大幅增加，國人出國方便多了，這是人民最有感的事。從民國89年到我上任的97年，給我們免簽、落地簽的國家（地區）只有54個，目前已經擴增到161個，增加了107個，幾乎是過去的3倍之多。我國護照「好用（powerful）」的程度，進入全球前25名。免（落）簽國增加後，出國民眾也增加了。<br><br><br><br>另一方面，臺灣更受到國際社會的歡迎，桃園國際機場在去年獲得英國航空調查機構Skytrax評比為全球「最佳機場服務人員」冠軍。根據「國際機場協會」（ACI）去年8月公布的最新資料，桃園機場首度超越香港，獲得機場運作效率「全球第一」（the&nbsp;most&nbsp;efficient&nbsp;airport）的殊榮。來臺旅客更是大幅成長，就在11天前，第1,000萬名境外觀光客來到臺灣。去年總數超過1,043萬人次，比起我們上任前96年的371萬人次，足足增加了672萬人次，這是臺灣歷史上的新高！過去40年中，來臺觀光客每成長100萬人需要13到16年，而我們卻能每年跳升一個百萬位數。每年不論是來臺旅遊人數或外匯收入的成長，都是我上任前的5倍。境外觀光客大增，也是國際社會對我國友善的另一個證明。<br><br><br><br>我們在國際上的突破遠遠不止於此。從97年起，我國連續7年派衛生署長或衛福部長出席睽違38年的「世界衛生大會」（WHA）、102年我國民航局長也列席了睽違42年的「國際民航組織」（ICAO）大會，兼具實質與象徵意義。此外，我國也在99年加入了「世界貿易組織」（WTO）下的「政府採購協定」(GPA)，這些都是我國在1971年失去聯合國代表權以來，在國際參與上最顯著的成就。<br><br><br><br>更重要的是，中華民國擺脫了過去「麻煩製造者」的負面形象，成為區域的「和平締造者」。我在101年8月5日，提出「東海和平倡議」：基於「主權無法分割，資源可以共享」的理念，呼籲以對話取代對抗，和平處理東海爭端。102年4月，我國與日本簽署了《臺日漁業協議》，解決兩國40年的漁業糾紛，我國漁船可以在釣魚臺列嶼附近7萬多平方公里的優質漁場作業，現在連高屏地區的漁船也北上來釣黑鮪魚。整體而言，創造了「主權未讓步，漁權大進步」的重大成果。<br><br><br><br>四天前，日本與韓國就二戰「慰安婦」議題，達成協議，日本將道歉並賠償10億日幣。三天前我已重申我國長期以來要求日本對「慰安婦」道歉、賠償、還給她們公道與尊嚴的立場。我也要求外交部責成駐日代表積極向日方重申我方要求。「慰安婦」問題，是我國與日本之間拖延20多年的爭議。當「慰安婦」日漸凋零的此刻，我們必須加快腳步，解決這個問題。昨天我特別探望了一位「慰安婦」阿嬤，我親口向她保證，政府一定和她們站在一起。<br><br><br><br>基於「東海和平倡議」的成功經驗，我在去年5月26日再提出「南海和平倡議」，重申「主權在我、擱置爭議、和平互惠、共同開發」的主張。11月5日，我們與菲律賓簽署《臺菲漁業事務執法合作協定》，確立了「海上執法避免使用武力」、「執法一小時前通報」及「扣捕人船三天內釋放」等三原則，就是另一項具體成績。<br><br><br><br>各位應該都記得，102年5月9日，菲律賓海巡隊員在臺菲重疊海域攻擊我廣大興28號漁船，槍殺我漁民。我們當晚就要求菲方道歉、賠償、懲兇與協商漁業協定，後來更傾舉國之力在三個月內為漁民討回了公道。然後經歷多次談判，才與菲方簽署這個協定。這是前任政府做不到的。<br><br><br><br>事實上，臺菲漁業糾紛，也有40年歷史。早在民國69年，我還在哈佛念博士的時候，受邀回國參加國建會，在聯合報上發表專文：「從國際法觀點論中菲漁業糾紛」，指出我國應有長期、全面與治本的政策，和菲國進行漁業談判，一定要用和平方式解決爭端。沒想到三十五年前「馬同學」提出的解決方案，終於由「馬總統」實現，大幅減少了臺菲漁業糾紛，真正保障我國漁民的生命及財產安全。<br><br><br><br>這一項跨越35年的關懷，實現的不僅是個人的理想，更重要的是這項改變對臺灣及國際社會的意義：南部漁民長年的恐懼得以減輕，而南海的和平共榮，終於跨出了第一步。<br><br><br><br>各位國人同胞，「活路外交」並不是消極的不作為，而是停止與大陸在國際社會無謂的挖角戰，積極的在國際社會推動人道援助與促進和平的工作。我們一旦走回八年前「烽火外交」的老路，歷史將會重演，我們可能再次陷入前任政府邦交國頻頻斷交、國際組織不得其門而入的困境。我們必須把握正確的政策方向，才能延續過去七年多來的良性循環，以免傷害到中華民國的主權與臺灣人民的尊嚴。<br><br><br><br>第二個關鍵成果：兩岸搭橋，和平永續<br><br><br><br>七年多來，我們成功的讓臺灣海峽從過去的衝突熱點，轉變為和平大道。自從我97年就任總統以來，堅持在中華民國憲法的架構下，維持臺海「不統、不獨、不武」的現狀，在「九二共識、ㄧ中各表」的基礎上，推動兩岸和平發展。迄今雙方簽訂了23個協議，主管兩岸事務的首長也見了7次面，並互稱官銜。七年多來，每天航班從零增加到120班，來臺陸客超過1,800萬人次；陸生增加到35,000人，成長40多倍。<br><br><br><br>因為有足夠的互信，兩岸關係終於出現重大突破。去年11月7日，我秉持對等與尊嚴的原則，在新加坡與大陸領導人習近平先生會面，針對「鞏固兩岸和平、維持臺海現狀」交換意見。這顯示兩岸領導人已經建立和平處理爭議的溝通機制，這對國際社會是一個極為正面的示範。前天，我方陸委會夏立言主委與陸方國臺辦張志軍主任首度以兩岸事務首長電話熱線通話30分鐘，完成「馬習會」達成的第一項共識。同時，兩岸也對「專升本」，也就是大陸專科畢業生來臺讀二年制的大學，也達成協議，從今年開始，名額增加到1,500人，這是「馬習會」後實踐的第二個共識。<br><br><br><br>民國76年3月，我擔任&nbsp;經國先生的秘書。有一天他問我：「英九，最近有沒有什麼特別的事情？」我說：「有立委質詢，建議讓老兵回鄉探親」。經國先生當時已經決定開放臺灣民眾赴大陸探親。他把規劃工作交給總統府張祖詒副秘書長，張副秘書長指示我草擬方案初稿。當時，我戒慎恐懼，公文都不送打字，寫好就鎖進鐵櫃，上面還寫著「穎考專案」，交卷的日期是6月4日。當年11月2日，大陸探親就開放了。<br><br><br><br>當時兩岸敵意未消，親人隔海，不能相望，臺灣人到大陸探親只能取道香港。小人物在大時代中的悲劇，就在我們身邊發生。我在臺北市長任內，曾經探視一位師大退休的職員，他在戰亂中與未婚妻分離，孤身來臺，卻不曾再動過結婚的念頭。民國76年開放大陸探親後，他輾轉與未婚妻聯絡上，這才發現，兩人都信守當年海誓山盟，男未婚、女未嫁。後來，兩人終於共結連理，他也把妻子接到臺灣定居。我多年之後回想起來，還是會為這個大時代的傳奇而感動。<br><br><br><br>想想當年，看看現在。兩岸領導人已經可以在全球幾十億人的注目下舉行和平會談，兩岸關係變化之大，當年實在無法想像。這次的「馬習會」為兩岸搭了一座跨海大橋，讓雙方藉此建立領導人平起平坐見面會談的新模式，也讓未來的領導人可以遵循比照，延續兩岸和平繁榮的現狀。回想起28年前在&nbsp;經國先生身邊處理「穎考專案」的日子，我可以俯仰無愧的說，這座和平大橋，不僅跨越了海峽的鴻溝，也跨越了歷史的藩籬，希望繼任者能用心珍惜，不要辜負我的苦心。<br><br><br><br>第三個關鍵成果：照顧弱勢，實現公義<br><br><br><br>過去七年多來，我們努力提高弱勢福利，改革國家財政，增進勞工權益。<br><br><br><br>99年10月，我們改革全民健保制度，實施「弱勢民眾安心就醫方案」，健保鎖卡人數由96年的69萬下降到目前的4萬，再也不會有民眾因為繳不起健保費而無法就醫的情況。102年實施二代健保補充保費新制，健保的財務狀況大幅改善；去年我們通過「長期照顧服務法」，也持續推動「長期照顧保險法」的立法，為民眾提供更全面的老年保障。<br><br><br><br>為了讓國家財政更公平、更有效率。我們推出「回饋稅制」，讓高所得者回饋社會，讓弱勢減輕負擔。我們實施兩稅合一可扣抵稅額減半、調高綜所稅最高邊際稅率以及恢復金融業營業稅率等，預估104及105年度國庫共可增加稅收超過900億元，也相應減輕弱勢的租稅負擔；我們在101年8月實施不動產交易實價登錄，有效改善房地產市場長期資訊不透明的問題；過去七年多來，政府總共為68萬戶購屋、租屋及修繕的家庭，支出近440億元，這是歷史的新高，超過前任的16倍之多。還有一個好消息，就在今天，房地合一實價課稅正式實施，我們從此更能消弭投機，平均財富，推動居住正義。我們不唱高調、不打高空，但我們是有史以來對國人─尤其是年輕人─購屋與租屋貸款補貼最多的政府，財政部昨天宣布，從今天開始，青年購屋貸款的額度從五百萬增加到八百萬。<br><br><br><br>勞工是國家建設的基礎，勞工生活好，臺灣才會好。我們連續調漲5次基本工資，是歷任政府調漲次數最多、金額最高的；從今天開始，勞工雙週84小時的工時也縮短至每週40小時，這是歷史新低。我們在98年成立了「勞工權益基金」專戶，幫助被惡意解僱的勞工打官司，不但照顧了他們訴訟期間的生活，也贏回超過19億元的賠償金；98年開始施行的勞保老年年金，共有超過七成退休勞工選擇請領，已經付出近4000億元。有退休勞工告訴我，這個制度讓他們老得有尊嚴，因為有了月退金，使他們不必向兒女甚至孫兒女伸手。<br><br><br><br>民國98年，勞委會開辦育嬰留職停薪津貼，生育子女的勞工，夫妻合計最多可以領取一年6成投保薪資的福利。到去年已經核付了超過333億元，共超過36萬7000人受惠，我們希望民眾能夠安心生育下一代，沒有後顧之憂。前年婦女總生育率已經回升到1.17，育嬰留職停薪制度，受到世界銀行的讚許。<br><br><br><br>總體來看，我們也許做得還不夠，尤其是年金改革，我們在102年已將改革草案送到立法院，迄今未獲通過，非常遺憾。但我們已經是數十年來對勞工與弱勢民眾提供最多福利的政府，這些年我們中央政府的社福預算都是總預算中比例最高的。<br><br><br><br>第一個誠懇提醒：團結臺灣，和平兩岸<br><br><br><br>我對中華民國的未來充滿期待，但仍然有一些憂心，因此我想對大家提醒三件事情。<br><br><br><br>我的第一個提醒，就是希望未來政府的兩岸政策，能延續當前實踐七年證明務實有效的正確方向。<br><br><br><br>我就任總統以來，兩岸透過和解交流，已經建立對等互惠的合作模式，兩岸關係是隔海分治66年以來最穩定和平的時期，與我上任前隔絕、衝突的狀況完全不同。現在，三組總統候選人都說要維持我們七年多來創造的現狀，這是過去不曾有過的情形。維持現狀，可說已是「臺灣共識」；而「九二共識、一中各表」則是兩岸交流的基礎，也就是「兩岸共識」。在「九二共識」的基礎之上所維持的兩岸現狀，不但獲得我國民眾的高度支持，也是兩岸和平與區域穩定的重要資產。現在，不可能一面說要「維持現狀」，遵守憲法，一面卻又不肯接受符合中華民國憲法的「九二共識」。這種矛盾的態度，不但罔顧現實，而且構成對現狀的「挑戰」，更有可能被外界認為是「挑釁」。<br><br><br><br>「九二共識」已經是「兩岸共識」，去年11月我與大陸領導人習近平先生在新加坡會面時，雙方都表示「『九二共識』是兩岸共同的政治基礎」，就是最好的證明。沒有這個基礎，現狀又該如何維持呢？這個「兩岸共識」，得來不易，既符合中華民國憲法，也能保障兩岸關係和平發展，是現階段對臺灣最有利的政策選擇。任何一位中華民國總統，都應該用心珍惜，努力維繫。<br><br><br><br>兩岸和平是一步步累積而來，絕對不是天上掉下來的，不能視為當然。回想民國85年李登輝總統時代的臺海飛彈危機，民國95年陳水扁總統時代兩岸的衝突對立，當時絕對無法想像今天兩岸的和平繁榮。我衷心期盼下一任政府，要運用智慧，妥慎處理，不要讓臺灣人民再次面對動盪與恐懼。<br><br><br><br>第二個誠懇提醒：相信臺灣，投資創新<br><br><br><br>我的第二個提醒，是關於臺灣的經濟。過去外界對於我們在經濟方面的表現，有一些批評。這些批評，我們都虛心面對。這八年來，世界遭遇到70年代石油危機以來最為嚴重的經濟衰退，也就是金融海嘯，而且緊接著還有歐債危機等兩次衰退。全球平均經濟成長率只有2.2％，比起我們的前任的3.3％，足足少了1個百分點。但是與過去相比，臺灣的經濟仍然不斷進步，並且受到國際肯定。<br><br><br><br>依據行政院主計總處統計，去年我國人均「名目國內生產毛額」(Nominal&nbsp;GDP）是22,600多美元，比七年前增加4,517美元，超過前任政府8年增加的3190美元；如果是以「購買力平價」（Purchasing&nbsp;Power&nbsp;Parity,&nbsp;PPP）計算的人均「國內生產毛額」（GDP），也就是加入物價計算之後的「人民實質購買力」來看,去年我國估計可以超過49,000美元，成長14,248美元，增長幅度也比前任增加的12,551美元為高。這些數據，說明了這七年多來，我們的經濟成績確實有進步。我們物價也維持低而穩定，我們家戶與個人所得分配，分別是6年來與13年來最好的水準。在亞洲4小龍中也是最低的。美國《全球金融雜誌》（Global&nbsp;Finance&nbsp;Magazine）去年11月公布最富裕國家排名，在全球185個國家中，臺灣已成為第19名，緊追德國，明顯超越法國、英國、日本與韓國等國家。<br><br><br><br>在失業率方面，從民國99年10月開始，我國的失業率都維持百分之4點多，從去年四月開始降到百分之3點多，去年1到11月的失業率平均是百分之3.77，是近15年來的同期最低水準，也比我上任前為低。<br><br><br><br>此外，政府近年也致力推動產業的轉型升級。包括生技、觀光等六大新興產業與雲端運算等四大新興智慧型產業，在政府和民間的努力下發展良好。我們也加強主力產業、傳統產業、新興產業的優化轉型。近來，為因應數位經濟及物聯網時代，我們更致力推動資料開放及生產力4.0方案。上個月9日，英國「開放知識基金會」（Open&nbsp;Knowledge&nbsp;Foundation）所做的「資料開放」（Open&nbsp;Data）國際評比，我國大幅躍進，從102年的36名、前年的第11名提升至去年成為全球第1。政府擴大資料開放應用的成果，已經獲得國際社會高度肯定。<br><br><br><br>雖然政府已經做了許多努力，但產業升級轉型不能只靠自己，更要借助國際市場，才能成長茁壯，對全球開放是臺灣經濟未來必須要走的路，正所謂「開放帶來興旺，閉鎖必然萎縮」。但是，我國無論是民眾的心態，還是制度環境，都還沒有完全準備好。《華爾街日報》（Wall&nbsp;Street&nbsp;Journal）更曾在前年3月學運之後，不尋常地刊出「臺灣自甘落後」（Taiwan&nbsp;Leaves&nbsp;Itself&nbsp;Behind）的社論，認為我國「抗拒更自由的貿易與經濟改革的後果，會越來越明顯可見」。<br><br><br><br>而依照美國傳統基金會《2015經濟自由度》的調查，臺灣在全球178個經濟體中，排名第14名，但與市場開放有關的「貿易自由度」則排名第43名、「金融自由度」排名第39名、「投資自由度」排名第36名，顯示為了促進我國經濟邁向自由化，社會各界應該以更開放的思維，積極檢討相關法規。此外，世界經濟論壇（WEF）《2015-2016全球競爭力報告》，公布「跨國經理人在臺灣經商最困難的問題」，政策不穩定（17.3分）居首位，顯示跨國企業對臺灣未來能否維持既有政策方向感到憂慮。唯有更開放的市場，更強的經濟競爭力，才能讓臺灣充分發揮經濟的體質與既有優勢，這是下一任政府以及國人無法迴避的選擇。<br><br><br><br>第三個誠懇提醒：陽光理性，勇闖未來<br><br><br><br>我的第三個提醒，是希望大家慎重思考臺灣已經面臨嚴重的能源問題。<br><br><br><br>去年6月，立法院通過了「溫室氣體減量及管理法」；12月，在巴黎召開的《聯合國氣候變化綱要公約》締約國大會（COP21），也要求世界各國共同面對全球氣候變遷，致力達成「全球升溫在本世紀末不超過攝氏2度」的目標。我國也提出2050年減碳為2005年一半的目標。依據最新一期的《天下雜誌》引用美國智庫「氣象中心」（Climate&nbsp;Central）的研究報告，如果全球暖化攝氏2度以上，海平面一定會上升，全球將有2.3億人無家可歸，全臺灣將會有140萬人面對家園被淹沒的危機，這個問題確實是十分嚴重。&nbsp;因此我們的能源政策必須符合碳排放的要求，這是非常艱鉅的挑戰。<br><br><br><br>讓我們看看臺灣有哪些選項：自從我上任以來，很快就制定「再生能源發展條例」，大力發展潔淨而沒有燃料成本的再生能源。舉例來說，陸域風機已設置329座，比前任增加223座，增幅2.1倍；而太陽能裝置容量已經超過728MW（百萬瓦），比前任成長了303倍。但是，再生能源是間歇性能源，必須靠天吃飯─在夜間、陰雨天、無風天就無法發電。根據經濟部能源局的統計，太陽能與風能，每天24小時中平均只有14％與28％的時間可以發電，也就是3小時半與&nbsp;7小時。因此它發一度電的時間不確定，與基載電源（如可全天發電的火力或核能）時間確定的一度電不能劃等號。再生能源每天不能發電的時間，還是要靠火力及核能來供電，因為供電是24小時不能停的，因此太陽能與風能無法提供基載電力。<br><br><br><br>有人說，減碳與廢核可以同時並行，這種說法完全不切實際。臺灣有百分之98的能源依賴進口，再生能源既然無法提供基載電力，占79％的火力發電又會增加碳排放，我們確實面對兩難的處境：在核四不運轉，占發電16％的現存三座核電廠逐步除役的假設情況下，缺電與限電的困境，很難避免。《華爾街日報》去年七月更以《臺灣選擇脆弱》（Taiwan&nbsp;Chooses&nbsp;Vulnerability）為標題發表社論，認為以我國的能源條件，倉卒廢核並不是明智的選擇。各位鄉親。我上任以來，常常到大學校園與青年學子們座談，從民國100年到現在，我曾經在11所大學問了同學們同一個問題：「你覺得現階段減碳與廢核，哪一個優先？」答案是：認為減碳比較優先的同學與認為廢核比較優先的同學相比，大約是4：1。這雖然不是嚴謹的民意調查，但也在一定程度上反映了青年世代對這個議題的態度。<br><br><br><br>我們可以看看與臺灣各項條件最相似的日本：兩國都位於地震帶；都是獨立電網，無法進口電力；自有能源缺乏，九成以上能源都倚賴進口。2011年3月福島核災發生後，日本逐步停止48座核電機組運轉，然後大量進口天然氣來發電。但天然氣發電一樣會排碳，而且成本是核能的4倍，使得日本對外貿易，從核災前一年（2010年）的6兆日元順差，變成前年（2014年）近13兆的逆差，電價也大幅上漲30%至40%。三年前日本就決定放棄廢核，從2011年即強制停機的48座核電機組，迄今已經有兩座在嚴格檢查後恢復運轉，另有兩座通過審查可能於今年1月下旬和2月下旬運轉，還有21座核電機組正在等待核准中。日本規劃，未來核能要維持在22％左右。<br><br><br><br>依照聯合國「國際原子能總署」（IAEA）的「機組效能因數」（Unit&nbsp;Capability&nbsp;Factor,UCF），包括效率與安全指標來評比，臺灣6個核電機組2012至2014年間在全球31個核電國家中排名第5，超越美國、德國、中國大陸、瑞士、加拿大、法國、瑞典、英國等國。那麼日本呢？因為福島核災，2013年日本的評比為3.5%，排名最後。事實上在福島核災的前10年，臺灣6個核電機組的「機組效能因數」指標也都優於日本甚多。<br><br><br><br>日本的案例，很值得我們深思。福島事件之後，全球運轉中的核能機組從435座增加到439座，換句話說，不減反增，其中包括產油大國的沙烏地阿拉伯、阿拉伯聯合大公國、伊朗；以發展綠能聞名的瑞典、芬蘭與英國，以及曾經發生核災的美國、前蘇聯與日本，都繼續發展或使用核能。此外，根據世界核能協會的估計，興建中的核電機組有64座，計畫中的更有159座。目前全球31個核電國，面積占全球46％，人口占62％（依據CIA統計資料）。主張廢核的，只有德國、瑞士與比利時這三個參加九國互聯電網、電力可以互通有無的歐洲國家。顯然廢核絕不是世界趨勢，潔淨能源才是全球共識。而減碳的優先順序，顯然高於廢核。<br><br><br><br>聯合國「政府間氣候變遷問題小組」（Intergovernmental&nbsp;Panel&nbsp;on&nbsp;Climate&nbsp;Change,&nbsp;IPCC）在前年發布的「第五次評估報告」（The&nbsp;Fifth&nbsp;Assessment&nbsp;Report,AR5）也肯定核能雖然不無爭議，卻是一種成熟的、低碳的基載電力。臺灣的環境，讓我們不能放棄任何一種能源選項，也不能期待臺灣未來「用電零成長」，除非我們容許「經濟零成長」。能源危機已經迫在眉睫，我們最需要的不是大話、神話，而是真話、實話，否則經濟很難發展。臺灣要的不是單純的擁核或反核，而是在不限電，維持合理電價，達成巴黎協定目標的前提下，配合替代能源的發展，穩健減核，並審慎選擇一種對臺灣最有利的能源組合。這個議題很嚴肅，國人一定要務實面對，共同承擔，千萬不要小看、不要誤判。<br><br><br><br>結語<br><br><br><br>今天是中華民國的開國紀念日，這個亞洲第一個民主共和國，已經邁入第105年了。回首過去，我們有得有失，有悲有喜，有不少包袱，也有很多亮點。七年多來，我們積極推動內政、外交、國防、財政、教育、經濟、交通、衛生、文化、科技、環保、海巡、兩岸、農業、金融、廉政等各方面的興革，都有比過去進步的表現，而民主、人權、法治的發展，更受到國際社會肯定。臺灣已經升格，當得起「華人世界民主燈塔」的稱號。<br><br><br><br>我們的努力，讓中華民國「穩中求進」，而且「漸入佳境」。放眼未來，臺灣仍將面臨艱鉅的挑戰，但只要未來的政府，能夠把握正確的方向，抓緊解決問題的關鍵，全體國人能夠同舟共濟、齊心打拚，我們一定可以為中華民國開創和平繁榮的前景，為下一代打造更幸福的未來。謝謝大家！\t\t\t\t"
}