{
    "title": "中華民國 100年國慶總統祝詞 - 馬英九總統",
    "系統序號": "00055371",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000128",
    "日期描述": "中華民國100年10月10日 ( 國慶日 )",
    "日期範圍-起": "2011-10-10",
    "日期範圍-迄": "2011-10-10",
    "系列階層": "總統文告與講詞/國慶日/2011民國100年",
    "標題": "中華民國 100年國慶總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十二任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t&nbsp;&nbsp;&nbsp;今天是中華民國一百歲生日，也是辛亥革命一百週年，我們以歡欣鼓舞的心情，一起為中華民國慶生，一起分享喜悅，一起跨越這個偉大、感人的時刻。一百年前的今&nbsp;天，國父孫中山先生領導發動震驚世界的武昌起義，一舉推翻滿清政府與千年帝制，創立亞洲第一個民主共和國-中華民國。今天不僅臺灣，世界各地的華人，包括&nbsp;中國大陸，都在紀念辛亥雙十。<br><br>　　今天我們要以莊嚴崇敬的心情，向懷抱理想、不怕犧牲的革命志士致敬。他們包括廣東的陸皓東、湖南的黃興、浙江的&nbsp;秋瑾、福建的林覺民、臺灣的羅福星。這些民國英雄，只是少數中的少數。過去一百年，從開國、北伐、抗戰、戡亂到保臺，不知折損多少仁人志士，他們絕大多數&nbsp;是無名英雄，奉獻了青春、犧牲了生命，卻照亮了中華民國的天空。<br><br>　　各位先進、各位同胞：辛亥雙十是海峽兩岸共同的記憶與資產。因此，英九要藉這&nbsp;個機會，呼籲大陸當局：紀念辛亥雙十，就不能忘記國父建國的理想是要建立一個自由、民主、均富的國家，大陸應該勇敢地朝這個方向邁進，也唯有如此，才能縮&nbsp;短兩岸目前的距離。紀念辛亥雙十，也不能割裂歷史，而必須呈現歷史原貌，正視中華民國存在的事實。中華民國的存在不是過去式，而是現在進行式，六十多年來&nbsp;中華民國在臺灣蓬勃發展，在世界發光發熱，未來我們還會繼續蓬勃發展，繼續發光發熱！<br><br>　　各位先進、各位同胞：中華民國在抗戰期間，犧牲了二千萬軍民的生命，臺灣才能結束日本殖民統治，回到中華民國版圖。如果沒有臺灣的回歸，內戰失利後，中華民國很可能在六十多年前就走入歷史，沒有機會新生，更不可能開啟海峽兩岸不同的發展歷程。<br><br>　　六十多年來，中華民國不僅保障了臺澎金馬的安全，延續了中華文化的命脈，創造了臺灣經濟與政治的奇蹟，實現了臺灣先賢追求議會自治的理想，而且還向世人證明：民主可以在華人社會的土壤中生根、開花、結果。<br><br>　　今天，臺灣人民享有自由、民主、富足的生活，也凝聚對國家─中華民國─堅實的認同，中華民國憲法更早已成為全民共識的基礎。國父建國的理想，當年在大陸沒有機會實施，如今卻在臺灣完整實現。<br><br>　　今天，我們慶祝中華民國一百年雙十國慶，我們深深以中華民國為榮，深深以臺灣民主為傲。今天臺灣所展現的活力與生活方式，已成為華人世界的標竿。<br><br>　　&nbsp;臺灣面積不大，天然資源貧乏，我們卻能赤手空拳，開創一片天。今天放眼全球，無論在半導體、平板電腦、智慧型手機或太陽光電方面，臺灣產業不但角色重&nbsp;要，並對全球節能減碳貢獻卓著。今年5月瑞士國際管理學院(IMD)世界競爭力評比，臺灣排名世界第六，是有史以來最好的成績；今年9月世界經濟論壇&nbsp;(WEF)公布全球競爭力評比，我國競爭力分數創五年來最高分，排名全球第十三，其中有8項指標全球第一。<br><br>　　我們的年輕人才華橫溢，在設計、發&nbsp;明與文創領域，光芒耀眼，在全球六大發明展中屢屢奪魁。如今全球80%的華語音樂在臺灣創作，不論電影、戲劇、舞蹈、設計，我們都已經站上世界舞台。尤其&nbsp;我們的國片掀起一波波熱潮，臺灣新生代展現驚人的創作潛力，為臺灣電影發展開創無限可能。<br><br>　　臺灣社會也充滿愛心，現在臺灣有超過4萬個非營利組織，有上百萬志工在臺灣各角落默默服務，甚至遠赴海外，參與國際人道援助。去年我們的捐血率8％，在世界數一數二；我們認養了30萬貧童，20萬人在國外；每年慈善捐款超過350億元，絕大多數來自一般人民。<br><br>　　&nbsp;在臺灣這塊土地上，我們看到很多值得尊敬、實踐夢想的英雄。就像長年默默行善的阿嬤陳綢、陳樹菊與老榮民尹殿甲、洪中海、戰勝非洲瘧疾的連日清、挑戰超&nbsp;級馬拉松的林義傑、創意烘焙大師吳寶春、康復再起的王建民、拾金不昧的楊黃牡丹、驗出塑化劑的楊明玉、拍史詩電影的魏德聖、以及高球天后曾雅妮。從他們身&nbsp;上，我們看到了善良、勤奮與進取，更看到了堅持與希望，這是臺灣前進的原動力。<br><br>　　各位先進，各位同胞：自由民主的中華民國、活力創新的中華民國、人文關懷的中華民國、開放自信的中華民國，這就是我們國家的形象。讓我們一起為中華民國喝采，向所有曾經為中華民國付出汗水與青春的英雄，表達我們最深的敬意！<br><br>　　&nbsp;近三年來全球經濟動盪不安，臺灣仍以穩健的步伐，脫困而出，大幅提升國家競爭力，這是全民共同努力的成果。面對全球競爭壓力，未來十年將是關鍵的十年，&nbsp;我們要全面落實黃金十年的願景，在自信中開放，在創新中發展，在公義中前進，讓中華民國徹底脫胎換骨，躋身先進國家之林。<br><br>　　各位先進、各位同&nbsp;胞：兩岸和平是臺灣繁榮發展的必要條件。過去三年多，政府在中華民國憲法架構下，以「九二共識，一中各表」為基礎，推動兩岸關係，維持臺海「不統、不獨、&nbsp;不武」現狀，並得以大幅降低臺海緊張，贏得國際社會的肯定與支持。三年多來，我們與大陸簽署15項協議，每一項協議都做到了「對等、尊嚴、互惠」、「以臺&nbsp;灣為主，對人民有利」。兩岸人民同屬中華民族，希望雙方在正視現實的基礎上，求同存異，互助合作，建立制度化的和平關係。<br><br>　　如今大陸已經是臺灣&nbsp;最大的貿易夥伴、順差來源與投資地區，大陸也是驅動全球經濟成長的主要動力。我們要善用臺灣優勢，布局大陸市場，還要加快腳步，與其他國家洽簽自由貿易協&nbsp;定或經濟合作協議，為臺灣開創新的商機。上月22日，我們與日本簽署了投資協議，就是成功的案例。目前我們也正積極與新加坡協商經濟合作協議，我們還要參&nbsp;與區域經濟整合，努力創造條件，以十年為期，加入正在擴展中的「跨太平洋夥伴（TPP）協定」。<br><br>　　今後我們要繼續推動活路外交，更加鞏固與邦交&nbsp;國的關係，增進與美國、日本、歐盟、東協、紐澳等無邦交國的高層互信，並擴大國際參與。十天前，英國成為第七個與我國簽署青年打工度假協定的國家；五天&nbsp;前，荷蘭也給我們6個海外領土的免簽證待遇；後天布吉納法索給我們落地簽證待遇將正式生效，使國人享有免簽證或落地簽證的國家（地區）總數達到124個，&nbsp;比英九上任時增加了70個國家（地區）。各位先進，各位同胞：這顯示當國家受到肯定，人民就有尊嚴。<br><br>　　在推動兩岸關係時，臺海和平的維繫不能一&nbsp;廂情願，必須以堅實的國防為後盾，臺灣安全才有保障，民眾才有信心與大陸進一步改善關係。過去三年多，我們在部隊訓練、武器自製方面都有長足進步，並且多&nbsp;次成功採購先進的防衛性武器。未來的十年，我們將持續強化國防力量，打造精銳新國軍，以捍衛中華民國主權，保衛臺灣安全。<br><br>　　各位先進、各位同胞：國父當年成立「興中會」時，成員只有二十幾位，可是他們堅持理想、勇於實踐，掌握了時代的脈動，十七年後竟然推翻滿清，建立民國。&nbsp;<br><br>　　今天我們紀念辛亥雙十，就要繼承先烈先賢這種理想主義，不怕風雨，勇於開創，讓我們的國家成為華人世界的典範。中華民國不只是國家的名字，也代表了自由民主的生活方式，對嚮往自由民主的華人地區也將產生示範作用。<br><br>　　&nbsp;光輝的十月，對英九而言，還有一項特殊意義。六十年前的十月，在風雨飄搖中，我的父母帶著家人和一歲多的我，從香港來到臺灣，追求自由安定的生活。他們&nbsp;萬萬沒有想到，他們的兒子在五十多年後會成為中華民國總統。對這個國家、對這塊土地，我懷著深深感恩的心情，我願意奉獻此生一切，努力建設臺灣，讓她成為&nbsp;自由繁榮的樂土，繼續哺育我們的下一代，讓每一個孩子，不論出身貧富，都能實現夢想。<br><br>　　就任總統三年多來，英九體會責任的艱鉅，不敢絲毫鬆懈。雖然世局多變，挑戰隨時出現，但我對這塊土地有信心，對人民有信心。<br><br>　　各位先進、各位同胞：中華民國是我們的國家，臺灣是我們的家園。中華民國的前途與臺灣的未來掌握在我們二千三百萬人的手中，我們要團結、要奮鬥，讓臺灣更有活力，更有魅力，也更有競爭力！<br><br>　　今天我們不分族群，不分黨派，不分海內外，一起為中華民國慶生。我們要發下宏願，一定要在我們的手中壯大臺灣、振興中華，為中華民國下一個精彩百年，打下基礎。讓中華民國在國際社會，成為一個更加受人尊敬、讓人感動的國家！&nbsp;<br><br>　　現在，讓我們一起高呼：&nbsp;<br><br>　　中華民國萬歲！<br><br>　　臺灣民主萬歲！&nbsp;<br><br>　　謝謝大家！\t\t\t\t"
}