{
    "title": "中華民國 37年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055244",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000001",
    "日期描述": "中華民國37年01月01日 ( 元旦 )",
    "日期範圍-起": "1948-01-01",
    "日期範圍-迄": "1948-01-01",
    "系列階層": "總統文告與講詞/元旦/1948民國37年",
    "標題": "中華民國 37年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是中華民國三十七年開國紀念日。中華民國自開國以來，遭受了連續不斷的內憂外患，經過長期間的險阻艱難，全賴我全國愛國同胞在&nbsp;國父領導和遺訓昭垂之下，共同努力，再接再厲，摧毀了帝制餘孽，掃除了封建割據，擊敗了侵略強權，到了今年，中華民國纔進入憲政時期；我們可以說今年是行憲之年，而今日乃是行憲年開始之日。在這行憲年開始的今日，我首先希望我全國同胞，體念先烈締造民國的艱難，善盡民主國家公民的天職，擁護憲法，實施憲政，來建立國家永遠不拔之基；同時更應該省察國家現實的環境，民族遭遇的危機，明大義、別利害，群策群力，同心一德，繼續五十年國民革命與八年對日抗戰的精神，為摧毀民族公敵而共同奮鬥，為排除國家憂患而一致努力。<br><br>　　今天已是抗戰勝利後第三度的元旦了。我國八年對日抗戰，全國軍民同胞不惜犧牲一切，忍受無比的痛苦，原是為保障國家的獨立自由而戰，也為了粉碎日本帝國主義者割裂我國土、破壞我統一、阻礙我建設、以滅絕我民族生存的毒計而戰。我們同胞茹苦飲痛犧牲奮鬥，原冀勝利以後獲得休養生息安居樂業的機會，而我們民族亦可由此復興國家亦可由此強盛了。不料共匪在我全國同胞長期流血的八年抗戰時期，自始至終就進行他顛覆國家危害民族全面叛亂的準備，緊接著抗戰勝利，他就發動變亂，破壞統一，斷喪我民族復興的根苗，摧毀我國家建設良機，阻撓復員，殘害民生，使我劫後餘生的同胞，重陷於無家可歸無業可復的慘境；我們在匪區受共匪蹂躪的同胞，不但繼續過著抗戰時期流離顛沛的生活，而且還要過著比抗戰時期被倭寇凌虐姦淫殘殺奴辱更加不堪忍受的災害。今天全國一般同胞同受匪亂影響，固然是生計日艱，精神物質備受重壓，不得稍紓喘息；其從匪區中冒死逃亡出來的同胞，更是扶老攜幼，啼飢號寒，窮蹙無歸；尤其是陷身匪區無法脫離共匪魔爪的同胞，那種求生無路，求死不得暗無天日的苦況，更非言語所能形容。國家遭此摧殘，人民受此創傷，實為我國自有歷史以來空前未有的浩劫。中正當此元旦節日，撫念瘡痍，循省責任，對於我們同胞的困苦顛連，心中的懷念和悲痛，實不是任何言語所能表達其萬一。<br><br>　　我們現在是進入民主憲政時期了。但是民主政治必以國家平等自由為前提，而國家的平等自由，尤以國家統一獨立為前提，惟有全國人民遵循法規，擁護統一，爭取獨立，為統一而奮鬥，為獨立而犧牲，共同一致，撲滅匪亂，排除國難，纔能建立現代國家，而成為自由與光榮的國民。我們中國如果不能統一，則民族生存就失去保障；國家不能統一，則經濟建設就無法推進；國家不能統一，則民主憲政就不能奠定三民主義共和國的基礎。共匪今天還厚顏無恥的自稱其武裝叛亂殺人放火為愛國，更可笑的，又以其嚴密封鎖製造恐怖極權專制為民主，實際上誰都知道共匪的心目中，絕對沒有國家，沒有民族，亦絕對沒有民主，沒有自由。共匪不但在一年以前早已反對國民大會，否認憲法，破壞民主，而在這一年以來，更是揭開他偽裝的面目，很顯明的以割裂領土，斷送主權，覆亡中國，毀滅民族為其武裝叛亂的目的。他為了遂行這一個不可告人的目的，為了延續他武裝叛亂的陰謀，他就不惜徹底摧毀我們的國脈民命。他在經濟上社會上是要徹底破壞我們的社會和經濟的基礎，他對於整個國家是要滅絕我們中國優秀的文化和倫理，消滅我中國五千年悠久光榮的歷史。他違反人性而製造獸性，他破壞統一而毀滅建設，他所要的是人民的普遍貧窮和死亡，不是人民的安樂和生存。在匪軍所到的地方，普遍發動鬥爭，製造人與人間的仇恨，他所標榜的土地革命，實際是指使無業游民，流氓地痞，統制整個農村，壓迫善良農民。他更不惜毀滅人類理性，造成瘋狂心理，行使殘暴恐怖，以助長人與人間殘酷的鬥爭。共匪在匪區以內的種種暴行，證明了他們不但要使我們國家國不成國，而且要使我人民人不成人。共匪在匪區內鼓勵骨肉相殘，養成父子仇殺的獸行，迫令婦女從軍，美其名為充當慰勞團員，實際是供匪黨幹部縱慾的工具。更可痛心的，他強迫每一兒童都要編入少年團，訓練其窺探家庭，仇視父兄違反人性的罪行。他的暴行，可以綜括為三句話：第一、他為了要消失人民的國家觀念，所以要破壞家庭，滅絕人倫；第二、他為了要破壞社會秩序，所以要激勵仇恨，崇尚詭詐；第三、他為了要遂行暴民專政，所以要製造恐怖，毀滅民主。他以罪惡為其品德，他以欺騙為其忠實，對事不擇手段，對人不知廉恥。他是這樣要消滅我民族的生命，斷絕我人民的生活，破壞我社會的生計，危害我國家的生存，其用心之險，貽患之深，實在超過於日寇的侵略；因為日寇侵略僅為外患，而今天共匪的叛亂，則為兼有外患性質的內亂。這種滔天罪惡，如果任其推演，不加剿滅，我們國家就要從此滅亡，我們人民就將為人牛馬，供人奴役，豈復尚有自由可言，也更沒有民主憲政可望了。同胞們！你只要一訪問從匪區流亡出來的難民同胞，試問在匪區之內，還有那一個智識份子尚能生存，而不為共匪所殺害的呢？凡共匪所過之地，還有那一個家庭可以幸免苟全，還有那一個人可以自由生存而不被共匪驅迫作犧牲品呢？因此可以知道我們當前剿匪的軍事，就是救民對害民的戰爭，救國對害國的戰爭，建設對破壞的戰爭，自由對奴役的戰爭，光明對黑暗的戰爭，亦就是民主憲政對階級專政的戰爭。這實在是國家根本安危的關鍵，民族百年興亡的界線。所以我在今天，要為我全國同胞檢討去年以來，剿匪軍事的形勢，檢討由共匪叛亂所造成的經濟危機，從而指出我愛國同胞今後救國自救應盡的責任。<br><br>　　我們檢討過去這一年間剿匪軍事，首先要指出，在戡亂動員令頒發以前，政府是在極端忍讓之下竭盡方法以求避免戰事的。政府自抗戰勝利，即已停止徵兵，原有官兵員額，且經嚴格整編大量減少，而我們國軍，在去年六月以前，為了體念人民苦痛，保存國家元氣，對於共匪，從未採取積極的軍事行動。反之共匪則蓄謀已久，在匪區以內，屢次動員，就在政府愛護和平未作戰爭準備之時，到處乘虛蹈隙，擴張他叛亂的範圍，充實他叛亂的力量。我一般社會民眾對共匪毒計，認識不清，即在七月間戡亂動員令頒布之後，依然為共匪反動宣傳所迷惑；尤其在我後方各省市，間諜縱橫，謠諑頻興，各地混亂複雜的現象，猝難澄清，因之對於動員遂未能徹底實施，剿匪軍事遂不能收獲十分的成效。在這種情勢之下，前線國軍，一直在被動中作戰，也一直在孤立中應戰。以致一年之間，屢受損失，將士犧牲，至為慘重。然而在此種作戰條件極端艱困的狀況之下，國軍在戰略上已經達成了他最大的任務；第一是共匪首腦部所在地之延安的佔領，第二是沂蒙山區的肅清與煙臺海口的收復。大家都知道延安是共匪盤據十年以上的政治中心，沂蒙山區是共匪軍械製造和軍需物資儲藏的總庫，而膠東半島上的煙臺則是共匪海上唯一交通補給線；但是國軍憑著忠勇犧牲的精神，達成其在地形上最險阻和在作戰上最艱難的目標，終於克復了延安，肅清了沂蒙山區，最後更收復了煙臺，對共匪積年所經營的巢穴，所儲積的物資，所憑藉以號召全部匪軍的首腦部次第加以摧毀；從此共匪的所謂政治中心和神經總樞是喪失了，他所藉以生存的經濟據點是失陷了，他對外交通的最後海口也斷絕了。國軍所付的代價誠然巨大，但是所預期戰略的目的卻已如期完成。關內匪軍因為根據全失，接濟斷絕，就祇得被迫分竄，成為流寇，劉伯承、陳毅等匪部今日雖仍猖狂竄擾，但他流竄到黃河以南，就成為無窠之蜂，無穴之鼠，前面沒有目的，後面沒有歸路，祇有打圈旋磨，盲目行動，國軍對此匪部自更易追剿肅清。可以說剿匪全役最困難的工作，在去年一年間，業已完成了。大家都知道關內匪軍在七月以前的主動擾亂，始而變為防禦保守，繼而變為避戰流竄；而國軍則由防守階段，進到進剿階段，最近更進到了追剿階段。在這種形勢之下，共匪為逃避其最後滅亡的命運，最近已回復他在江西時代的猙獰面目，在所佔領的匪區之內，不論鄉村城市，都用沒收、清算、覆查等等手段，對一切男女老幼，加以無限量的剝削掠奪，更以鬥爭殘殺的方法驅迫全體民眾徹底供他作叛亂的犧牲品，冀遂其毀滅整個民族的陰謀；共匪這些變本加厲窮兇極惡的行為，亦就可以證明他日暮途窮，已到了最後末路的階段了。我要為大家說明，目前劉伯承股匪，雖然還在大別山區流竄，妄想重建其華中根據地，豫西和豫東的陳毅股匪，雖仍在破壞交通，企圖阻礙我國軍的追捕搜剿，以期苟延其殘喘；但國軍在此半年之中對於剿匪整個計畫的準備業已完成，深信匪軍所有各種企圖必遭粉碎，而其所有幻想自成泡影。至於東北方面，匪軍雖迭次發動攻勢，但關外久經戰陣的國軍，為了保衛東北的領土主權，全體官兵必不惜任何犧牲，倍矢忠勇，與匪拼戰到底，必至完全收復領土主權而後已。這是當前剿匪軍事形勢的一斑，要為我全國同胞明白指出的。<br><br>　　我們今年度的剿匪工作，為根本肅清匪患，還是要政治重於軍事，在軍事方面，首先要消滅匪軍的有形力量，纔能肅清蔓延各地的散匪。我們此時對剿匪功效，固不可期之太速，不欲作太容易的估計，但消滅匪軍的有形力量，終可在一年以內完成。至於全國各地的散匪，須待有形的匪部消滅以後，再加上一年或二年的時間，方能徹底肅清。為達此目的，必須使國軍能足衣足食，足械足兵，此實有賴於全國同胞與政府同心一德各盡職責，以繼續八年抗戰的精神，有錢出錢、有力出力，人人以戡亂為己任，以建國為目標；尤其針對共匪全面竄擾，造成窮苦貧困窒息民生的毒計，必須消滅其各處潛滋暗伏的匪探，徹底清除其所謂「地下組織」，這是防匪止亂，澄本清源的唯一要務。全在我各地社會人士劍及履及，一致奮起，共同負責，組織民眾武力，健全地方團隊，人人自衛，處處設防，使意圖流竄的殘匪，無隙可乘，不敢深入；使潛伏待發的散匪，不能立足，無法生存；如此舉國一致，全體動員，軍事、政治、社會、經濟、教育、文化，相互配合，軍民協作，閭里同心，保國保鄉，殊死奮鬥，則證以歷史先例，任何頑強的流寇悍匪，沒有不在民眾偉力之前整個覆滅的。祇要看河南宛西一隅的自衛力量，已能使陳賡匪部，遭受空前懲創，幾於全軍覆沒，凡我愛國同胞，就可以感奮興起了。<br><br>　　上面已說明了剿匪軍事形勢和剿匪軍事的要求，其次我更欲為我同胞說明目前社會經濟危機所由造成的主因以及國家對安定經濟應取的方針，與人民對安定經濟應有的認識和努力。大家應已明瞭，當前經濟上日趨深刻的危機，乃是共匪所蓄意造成的，如果我們一般同胞苟安自私，不知警惕，反而推波助瀾，加深危機，這正是萬惡共匪所歡迎稱快的。國家經八年長期抗戰，元氣本已凋喪，生產受盡摧殘，乃緊接抗戰勝利，共匪即揭露叛亂的野心，在這兩年多以來，到處阻礙復員，阻撓接收，到處破壞交通，破壞工礦，破壞社會秩序，破壞奄奄一息的農村，乃至混入商業市場，利用商界敗類，散播流言，助長投機，助長囤積，更復走私、逃脫，搗亂金融，以加深經濟的失調，而破壞整個經濟的基礎。這種奸謀陰謀，我們一般同胞竟漫然不察，所想的、所說的、所做的，有意無意之間，都做了共匪的幫兇，不惜陷國家於經濟危機日深的境地。這種現象，實為都市中一般利己損人不正常的心理所造成，正與共匪蓄意破壞經濟、危害國家、窒息民生的罪惡殊途而同歸。我在此祇舉一例，即可明瞭。我國通貨發行額和戰前相比的倍數，遠不及一般物價和戰前相比的倍數，至少可以說前者的倍數祇及後者四分之一，然則這三倍以上的漲價，如果不是商業市場因投機競買囤積居奇而故意高抬，何至物價混亂有此不合理的現象？同胞們：我敢斷言，我們的經濟危機並非人力所不能挽救，無寧說是工商界對於共匪禍害，與國家危機，以及個人利害生死關係認識不清，以致對經濟國策不能誠心擁護，甚至陽奉陰違，惟利是圖而不知「皮之不存毛將焉附」，這種行為不僅害國，亦實無異於自殺。我痛切喚起全國各大都市的工商界，應有最低限度的警覺，要知道此時為救國自救，惟有誠意協助政府為安定經濟而努力，切莫短視自私，貪圖暴利，走上與國家安全，人民利益相反的道路。我都市同胞，必須立即改正不合理的生活現象，屏絕不正常的心理狀態，勤勞節約，公爾忘私，為剿匪戡亂、統一建國，增加生產與穩定經濟而激發各自的良知，動員各自的能力與財力。國家今後的經濟政策和經濟措施，須適應戡亂建國的要求，須適應大多數人利益的要求，須適應國家長期自力更生的要求，而決不能牽就少數人苟安享受，投機暴利的要求。凡是出於投機暴利的私心，假借口實，以破壞國家的動員法令與經濟政策者，法律固必予以應得的懲處，而社會也必將予以有力的制裁。我以為目前經濟現象祇要大家整肅生活，澄清觀念，戒除浪費，厲行節約，顧全大局，計慮將來，共同一致，從安定金融增進生產上努力；則以我國土地之廣，物產之豐，人口之眾，經濟基礎之厚，不患目前危機不能消除，民生建設必可推進，而共匪破壞我國經濟，杜絕同胞生機，以造成其亡國滅種之陰謀，亦自可隨之粉碎，而計無所施了。<br><br>　　全國同胞們：當此歲首令節，我們應該猛省國家憂患恥辱的深重，應該認識共匪禍國殃民的狠毒，應該覺悟民族危機亟待挽救的迫切，應該痛念匪區同胞水深火熱的痛苦，應該關切流亡同胞窮困無歸的慘狀，應該感念剿匪將士為國為民犧牲奮鬥的艱苦，應該感謝我絕大多數農工生產同胞的辛勤，尤其應該體會自力更生與自求多福的教訓；為了我們自身的生存，為了我們後世子孫的幸福，為了保持抗戰勝利的成果，為了爭取民族復興和國家統一的命運，為了求得民主憲政的實施有效，為了求得我們全體同胞安居樂業的生活；我們必須提起深切的責任感，發揮濃厚的同胞愛，同心同德，相助相扶，以昨死今生的決心，實行剿匪建國總動員，擁護戡亂國策，加強自衛武力，鞏固社會秩序，維護經濟安全，撲滅危害國家的共匪，掃除我們統一復興的障礙。祇要我們有信心不動搖，堅忍不拔，節約勤勞，踐履篤實，奮勇向前，相信最近期間，必能達成我們戡亂救國剿匪救民神聖的時代使命，開闢國家光明的前途，建立我們統一、獨立、平等、自由、三民主義的新中國。中正謹以至誠祝我們全體同胞日新又新，努力邁進。\t\t\t\t"
}