{
    "title": "中華民國 44年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055259",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000016",
    "日期描述": "中華民國44年10月10日 ( 國慶日 )",
    "日期範圍-起": "1955-10-10",
    "日期範圍-迄": "1955-10-10",
    "系列階層": "總統文告與講詞/國慶日/1955民國44年",
    "標題": "中華民國 44年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是我們中華民國開國的雙十國慶節。我們追念&nbsp;國父在四十四年以前領導革命先烈，擲頭顱，流鮮血，推翻了三千年來專制的政體，締造了亞洲第一個三民主義的民主國家，這是我們中華民國最光榮的歷史，亦是我們全國軍民最偉大的紀念日子。<br><br>　　我們今日在自由地區紀念這國慶令節，大家所最關心的，第一是對大陸上無數男女同胞，正過著奴隸牛馬般的黑暗生活，何日可以得救？第二是我們反攻復國的機運何時可以來到？<br><br>　　現在我可以很明白的告訴大家：我們反攻復國的機運，就過去這一年之中的實際情形來說，無論是在復興基地上，反攻力量的成長；無論是在大陸匪區內，抗暴恨匪的民心激發，尤其是萬惡奸匪的本身上，亦在加速其內潰的事實；那我們無論在主觀或客觀上，都已形成了我們反攻復國具體的條件。所以我們反攻的機運，都已經存在，而且正在長成之中，更可確信其復國的使命，必能提早完成。至於什麼時候反攻開始與什麼時候復國完成，這只是時間的問題；而今日所存留著的主要問題，乃是我們海內外全國同胞，對於反攻復國的心理和觀念如何改正而已。<br><br>　　同胞們！這個心理和觀念的問題在那裏？就是我們反攻復國的機運，今日雖能提早完成，但是我們在這國際局勢動盪的中間，一般同胞的心理上仍不免存留著一個暗礁，就是過分著重世界局勢和國際力量對我們反攻復國的影響。因此對反攻復國的心理，也發生了徘徊瞻顧和動搖不安的心理。所以我要趁此雙十節辛亥革命開國的紀念，根據我們辛亥以來革命歷史的教訓，分析我們現階段革命，反攻復國的形勢，指出一般同胞的心理和觀念所在。並把我自己對於革命反攻復國的決心和信念，披肝灑膽的告訴大家：<br><br>　　第一是要領悟革命成敗的教訓<br><br>　　國民革命是為中國獨立自由而奮鬥，只有我們海內外愛國志士與全體軍民同胞，團結一致，獨立奮鬥，纔能夠得到成功。對於世界形勢和國際援助的依賴僥倖心理，徒然使我們喪失獨立戰鬥的決心和阻礙自由行動的意志。所以我們在革命過程中，斷不可見了國際環境一時的變化，就搖動自己對於整個戰爭最後必勝的信心。如果這樣，精神上就已成為敵人的俘虜，那還談得上什麼革命救國，和反攻復國麼？<br><br>　　同胞們！辛亥革命以來，我們國民革命成敗的教訓是什麼呢？武昌起義之後，國際上對於我們中國的革命，或同情，或反對，可是物質的援助卻一點也沒有得到。當時國父從海外回來說道：「我沒有帶一文錢，我所帶回來的只是革命精神。」辛亥革命就是憑著這革命精神，纔能成立革命政府，制定約法，建立主權在民的民主政治的基礎。到了民國十五年的北伐之役，俄共對我們北伐，不單是正面反對，而且是全力的破壞的，所以我們誓師北伐，是要在反共清黨，對俄帝絕交之後，纔能完成國家統一的使命。因之，我們革命北伐之役，亦只有受到強權各種阻礙，而並沒有獲得國際上任何的助力，這都是我們革命歷史上成功的記錄。<br><br>　　後來到了民國二十六年，全面抗戰開始了。我們單獨抗戰四年，而後太平洋戰爭爆發，方才參加國際戰爭。及至三十四年，我們雖然完成了全面的勝利，但是事實上在我們單獨作戰的時候，人心振奮，士氣高張，抗戰的努力，使我們國際地位為之增高。到了珍珠港事變之後，因為對於國際局勢的依賴心理，及其對於戰爭勝利的僥倖觀念，影響了人心士氣，種下了戰後失敗的病根。民國三十四年以後，我們乘抗戰勝利的優勢，以及陸海空軍的實力，本足以消滅共匪而有餘，但是一般人士都認為國際形勢對我們不利，如果沒有外力援助，必至失敗。我們因為存留了這樣一個失敗主義的倚賴心理，於是不到三年，竟使我們政治瓦解，經濟崩潰，軍事跟著失敗，整個大陸也就淪陷於俄帝侵略工具的共匪朱毛之手。這就是抗戰以來十年之中，國際政治對於我們同胞失敗心理的唯一影響，也就是我們所應當領悟的革命教訓的第一點。<br><br>　　第二是要辨明國際與國民革命的關係<br><br>　　中華民國政府和全體軍民在臺灣及外島反攻的基地上，擔負著兩重任務：一方面我們要準備反攻大陸，一方面我們要保衛太平洋的安全。為了達成後一任務，中美兩國以盟約為根據，共同執行臺灣海峽的聯防；為了達成前一任務，我們必須結集民族的力量，來獨立進行革命戰爭。<br><br>　　我中華民國是接受美援的國家，美國現在對我們援助的積極，其數量之大，是為十五年以來所未曾有的最高紀錄；亦是我們六十年國民革命期間的外援，最大的數量。這些事實，我們同胞對美國，不能再怪他援助無誠意了，更不應該懷疑他對我們革命再有什麼橫加阻礙了罷？但是我要對全國同胞說明：<br><br>　　中華民國接受美援，是本於互尊主權的精神，而以盟約為根據，並且是為了共同執行保衛太平洋安全的任務，我們接受援助，也就是為了這一任務的執行。至於我們對大陸的反攻，那是我們國民革命戰爭，既不能希望盟邦參加作戰，也決不願盟邦違反了他自己的利益，而來援助我們國民革命的戰爭。<br><br>　　至於今日國際上對我們反共抗俄，國民革命的態度，那是很明白的。誰都知道：今日亞洲的災禍，是來自中國大陸的，誰也認識今日如果要解除亞洲和世界的戰禍，必須要從大陸著手。但是我們自己必須認定：我們的革命反攻，是以大陸革命為其契機，而無需乎世界上其他任何地區先有戰爭，亦無需乎任何國家捲入我們的國民革命戰爭。只要我們軍事反攻一經開始，和大陸同胞的群起響應，自將獲致國際的同情，乃至轉移世界的全局。<br><br>　　不過我們必須警悟的：反攻軍事的發動和持續，每一步都要自己作自己的打算，不能從國際局勢中尋求革命反攻的出路。因為我們反共抗俄的革命戰爭，只有民族的尊嚴和民族的自信，也只有秉持此尊嚴與自信心，來反攻復國，方能爭取最後的勝利和徹底的成功。所以我們反攻復國的戰爭，乃是我們中華民族的獨立自由戰爭，就是我們中華民族自己的責任，亦只有我們自己來擔當。這是我們對反攻復國的心理，和國民革命的觀念必須辨明的第二點。<br><br>　　第三是要認識反攻復國的條件<br><br>　　我們國民革命的戰爭，能否成功，最基本的問題，還是要看其主觀與客觀的兩個條件，如何而定。<br><br>　　現在先說客觀的條件：共匪朱毛的本質及其內潰的危機。今日大陸上受難的同胞已經不能再忍受其恐怖和壓搾，只有自動的起來反抗，死中求生了。共匪為了鎮壓民眾的反抗，也只有加緊的迫害和摧殘。故大陸上，抗暴與殘害已成為悲的循環，自必釀成全體民眾的大革命。在這中間，共匪自然而然會走上了他崩潰的絕路，而且目前也正在加速的走上這崩潰的絕路。<br><br>　　其次說到大陸人心的激發。我們只要看一看匪偽自己的招認：單是去年一月到今年五月，就有了所謂「反革命事件」和「經濟破壞事件」三十六萬四千六百零四件。這不是每一分和每一秒鐘，都有反共抗暴的事件在共匪的周圍和內部爆發了嗎？大家需知：這不只是匪區裏人心對匪憤激痛恨的表現，實在亦是我們民族大義伸張不屈的明證。<br><br>　　再看我們主觀的條件：就是我們自由中國的基地反共抗俄力量的成長。我們反共抗俄的力量，當然以革命武力為重心，但是還有我們革命主義與民族精神為其基礎。中華民族歷史和文化及其凝結而成的民族精神，決不是俄寇共匪所能摧毀，也永不會對強權暴政來屈服的。極權主義者愈是強暴摧殘，我們的民族精神愈是發揚光大，成為反攻必勝復國必成的保證。六年以來，我們在這自由基地之臺灣省，一切為生產，一切為戰鬥，一切為了反攻復國。我們不只鞏固了反攻復國的基礎，並且要為反攻復國之後，在大陸上重建自由安全的社會和民主法治的國家，樹立了三民主義的規模。大陸同胞們！我們在臺灣全體軍民同胞的反攻準備，已經就要提前完成了；而且我們現在隨時都能起來應戰，也隨時可以發動反攻。<br><br>　　同胞們！我們現在就可明白：無論從我們革命反攻的主觀和客觀的條件上來分析，可以說，在敵我的對比上，我們已經是向決勝的絕對優勢這一方向發展。我們對共匪戰鬥的方式，不止於軍事，而且政治更先於軍事；我們對共匪戰鬥的力量，不止於物質，而且精神更重於物質。我們對共匪戰鬥的地區，不止於金、馬、台、澎，凡是有共匪蹤跡的地方，就是我們革命戰鬥的前線；整個中國大陸更是我們對共匪全面作戰的基地。凡是中華民族有血性有志氣的兒女們，都是我們反攻的鬥士！由此可以證明，我們此刻雖然軍事上還沒有開始反攻，對匪痛擊，但在政治上，都已經得到了全面的空前的民族精神和民族意志力量的支持了。這是我們對革命反攻已經存在的基本條件，必須正確認識的第三點。<br><br>　　總之，我們反攻勝利和復國成功的事業，決不能略存僥倖的觀念，也不可帶有依賴的心理。我現在雖然還不能告訴你們，什麼時候可以反攻，但我可以先告訴你們軍事反攻行動的方法。同胞們！我們軍事反攻的行動，只有三個：第一是國軍首先單獨的反攻，而後大陸同胞群起響應。第二是大陸同胞自動的起義發難，而後國軍反攻，登陸接應。第三是我們臺灣國軍反攻抗暴運動發展，彼此呼應，內外夾攻。我深信今日內外的形勢，必可在這三個方式之下，來發動反攻，來完成復國。同胞們！今日反攻的機運，很明白的都已操在我們軍民同胞的手中。如果說我們反攻還有問題，那就在我們本身每個人觀望、苟安、僥倖和依賴的心理；如果說我們復國還有障礙，那亦就是我們本身對反共抗俄，沒有獨立、自尊、奮鬥和堅定的信心。同胞們！我們反攻復國成功遲早的時間問題，就要在我們大家本身這一轉念之間來決定了。<br><br>　　當此海內外同祝國慶，共度雙十令節，我們大家只有自今日國慶雙十節起，立定志氣，抱定決心，承接先烈辛亥革命的傳統精神，領悟&nbsp;國父對國民革命的偉大遺教，繼往開來，團結一致，擔負起反攻復國的責任，向最後勝利的道路，勇往邁進！國父說：「樂觀者成功之源，悲觀者失敗之因。」又說：「事業以活動而成功，活動以堅忍為要素」；「必有樂觀之精神，乃有堅忍之毅力，而後乃克達其目的。」中正今日就用這幾句教訓自勉，並與我全國軍民同胞共勉之。<br><br>　　現在讓我們一齊起來歡呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　國民革命反共抗俄戰爭勝利萬歲！\t\t\t\t"
}