{
    "title": "中華民國 100年元旦總統祝詞 - 馬英九總統",
    "系統序號": "00055370",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000127",
    "日期描述": "中華民國100年01月01日 ( 元旦 )",
    "日期範圍-起": "2011-01-01",
    "日期範圍-迄": "2011-01-01",
    "系列階層": "總統文告與講詞/元旦/2011民國100年",
    "標題": "中華民國 100年元旦總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十二任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是中華民國一百年元旦，這是一個值得慶祝和感恩的時刻。<br><br>　　一百年前，中國飽受列強欺凌，幾乎亡國，國父領導革命，推翻滿清，建立亞洲第一個民主共和國─中華民國，向人民許下富強的承諾。一百年前，中國歷史只有朝代的更替，人民不能當家做主。中華民國的建立，向人民許下民主的承諾。<br><br>　　一百年前，中國社會貧富懸殊，文盲遍地。中華民國的建立，向人民許下均富與教育的承諾。<br><br>　　這些承諾，正是三民主義的理想；這些承諾，透過世代的努力，一字一句寫入我們的憲法，逐步實現在我們的生活中。<br><br>　　今天，我們懷著感恩的心，向締造中華民國的先烈先賢，致上最崇高的敬意。當年如果沒有與妻訣別的林覺民，沒有「秋風秋雨愁煞人」的秋瑾，沒有熱血犧牲的英勇烈士，就沒有今天的中華民國。<br><br>　　這一百年的足跡，不只是建國的奮鬥史，也是反抗帝國主義的血淚史，更是參與重建世界秩序的精彩詩篇。<br><br>　　民國初年軍閥割據，國民政府北伐統一全國，開始十年建設。八年抗戰，我們粉碎日本侵略的野心，廢除了百年屈辱的不平等條約，臺灣因而重回中華民國版圖。<br><br>　　二次大戰後，中華民國更參與世界秩序的重建，不僅是聯合國創始會員國，更協助草擬「世界人權宣言」，將儒家精神鎔鑄其中。<br><br>　　民國三十五年在南京，由全國各地選出的制憲國大代表，結合中華文化與西方民主的精髓，制定了亞洲最進步的民主憲法。<br><br>　　民國三十八年內戰失利，大陸淪陷，政府遷臺，這是中華民國重大的挫敗。但是我們沒有灰心喪志，反而痛定思痛，改造重生，逐步在臺灣實現中山先生的理想。<br><br>　　&nbsp;六十多年來，中華民國在臺灣推動「三七五減租」與「耕者有其田」、扶植民營企業、推動十大建設、促進產業升級；我們廢除養女制度、建置勞工保險、實施九&nbsp;年國教、開辦全民健保、通過國民年金；我們實施地方自治、解除戒嚴、開放組黨、廢除「動員戡亂時期臨時條款」、平反「二二八」事件與「白色恐怖」冤案、推&nbsp;動國會全面改選與總統直選，並實現政權和平輪替。<br><br>　　這些改革無一不是歷史的里程碑，讓中華民國成為全球開發中國家政經發展的楷模，也徹底破除了民主不適合華人社會的偏見。<br><br>　　如今，中華民國已經贏得國際社會的普遍尊敬。我們的援外團體走遍世界；我們的科技產品行銷全球；我們的護照即將在九十六個國家與地區通行無阻；我們的創新能力讓國際社會刮目相看，我們的年輕人在世界舞臺表現亮麗，充滿自信。<br><br>　　各位先進、各位同胞，今天在臺灣的每一個人都共同經歷了臺灣成長轉型的歲月，擁有共同的記憶與經驗。我們曾為中華棒球隊揚威國際，感到興奮；我們曾因失去聯合國代表權，感到憤怒；我們也曾為了在國際場合升起國旗，流下熱淚。<br><br>　　是的，就是那一面青天白日滿地紅的國旗，讓我們團結！讓我們振奮！讓我們感動！當年它曾是支持八百壯士死守四行倉庫的精神力量，也是我們從小一起看著長大的共同記憶，更是凝聚我們愛國情懷的焦點。<br><br>　　&nbsp;英九身為總統，承擔繼往開來的重任，秉持「以臺灣為主、對人民有利」的施政理念，始終牢記經國先生推動十大建設時講過的名言：「今天不做，明天就會後&nbsp;悔」。所以，多少任政府無法推動的重大改革，我們都不畏艱難，開始啟動，包括行政院組織再造、縣市合併升格、制定「農村再生條例」、推動二代健保與實施國&nbsp;民年金。我們也推動兩岸和解，使臺海從過去的衝突熱點，變成今天的和平大道。<br><br>　　各位先進、各位同胞，未來的十年是國家發展升級的關鍵時刻，我們要打造臺灣的「黃金十年」，為中華民國第二個一百年奠定昌盛的基礎。讓「黃金十年」成為和平的十年，建設的十年，也是幸福的十年。<br><br>　　英九對未來有四項期許：<br><br>　　一、百年樹人：<br><br>　　&nbsp;&nbsp;教育是國力的根基，孩子是未來的希望。為了讓青少年有更合理的教育環境，英九在此宣布，臺灣教育將邁入新紀元，今年開始啟動十二年國民基本教育，分階段逐&nbsp;步實施，先從高職做起，預定民國一○三年高中職學生全面免學費、大部分免試入學。同時，今年實施五歲幼兒入學免學費，未來視財政情況，逐步將學前教育免學&nbsp;費延伸至四歲到三歲，以減輕父母的負擔，但學前教育不納入學制。<br><br>　　我們深知，少子女化問題將嚴重影響我們的國力，政府決定從婚、生、養、育等四方面著手，多管齊下，以提升生育率。<br><br>　　二、百年生機<br><br>　　&nbsp;本世紀最大的挑戰是全球氣候變遷，最大的機會是數位科技革命。我們已有全方位的規畫，將重整國土計畫與災防體系，積極發展新能源產業，貫徹節能減碳，要&nbsp;為後代子孫留下好山好水。臺灣經濟必須轉型，不符合環保要求的產業，勢必淘汰。綠色經濟是未來的趨勢，也是政府扶植的重點，我們要讓中華民國生機永續盎然。<br><br>　　為因應數位時代的挑戰，我們將推廣數位高畫質電視，並全力投入寬頻網路的基礎建設，使網路的速度更快、品質更好、價格更低，讓數位生活成為國民的基本權利。<br><br>　　三、百年公義<br><br>　　我們要打造一個公義的社會，讓這個社會中人人發展機會均等，司法公正廉明，貧富差距縮小，人權受到保障。<br><br>　　我們社會有豐富的愛心與巨大的關懷力量，未來政府要結合志工，致力消除城鄉落差、南北落差與數位落差。<br><br>　　我們也要持續推動「全民司改」，在公正、品質與效率三方面全力改善，以切實保障人權，贏得人民對司法的信賴。<br><br>　　臺灣老年人口日益增加，已經步入高齡化社會，我們要積極推動長照保險制度，提供充分的照顧人力與設施，以加強對長者的社會及醫療服務。同時，我們也要推廣敬老愛老的文化，普及適合安養的建築與公共設施，讓長輩們生活得健康、自在、舒服。<br><br>　　均富是中山先生堅持的理想，我們要增進賦稅公平，改善就業與創業環境，強化社會福利制度，讓經濟成長的果實為全民所共享。<br><br>　　四、百年和平<br><br>　　&nbsp;臺海和平是東亞和平與繁榮的基石，這是兩岸共同的責任。過去二年多，我們在中華民國憲法的架構下，維持臺海「不統、不獨、不武」的現狀，以「九二共識，&nbsp;一中各表」為基礎，恢復與大陸協商。迄今完成雙向直航、陸客與陸生來臺觀光、就學，還簽訂包括兩岸經濟合作架構協議在內的十五項協議，大幅緩和臺海緊張情&nbsp;勢，為區域的穩定繁榮作出貢獻。<br><br>　　我們認為擱置爭議，爭取臺海長期和平發展是兩岸人民共同的願望。兩岸當局應以和解消弭衝突，以合作取代對抗。&nbsp;現階段任何片面改變現狀的主張，都會影響兩岸關係的和平發展。兩岸炎黃子孫應該透過深度交流，增進瞭解，培養互信，逐步消除歧見，在中華文化智慧的指引&nbsp;下，為中華民族走出一條康莊大道。<br><br>　　各位先進、各位同胞，中華民國的第二個一百年，即將在我們的眼前展開。我們要發下宏願：<br><br>　　未來一百年，中華民國要做中華文化的領航者。臺灣沒有大陸的文革動亂，六十多年來，臺灣保存了中華文化的深厚底蘊，從生活美感到藝術美學，它的傳統韻味，讓世界驚艷。<br><br>　　臺灣更有海洋文化的開放與創新，中華文化在臺灣，早已吸收西方當代文明的精華，創造新的藝術表現。從舞蹈、音樂、戲劇、視覺藝術到影視等等都得到世界高度肯定，形成具有臺灣特色的中華文化。<br><br>　　臺&nbsp;灣也是全球實踐儒家思想最普遍、最徹底的華人社會。仁義、孝親、尊師、勤奮、善良、純樸等儒家倡導的美德，早已成為民眾生活的一部分。臺灣也具有紮實的公&nbsp;民社會、多元的社團宗教、自由的媒體輿論、興旺的志工運動。英九相信，只要發揮文化的創造力，臺灣的魅力可以吸引全世界。唯有臺灣，最有條件成為中華文化&nbsp;的領航者。<br><br>　　未來一百年，中華民國要做華人世界的民主模範。中華民國是主權獨立的國家，中華民國的存在，不僅保障臺澎金馬的安全與尊嚴，同時也&nbsp;證明中華民族在自由、民主的環境裡，可以走出一條嶄新的道路。臺灣的民主還很年輕，卻帶動了蓬勃又有活力的政黨政治。民主是臺灣的力量與驕傲，更是朝野競&nbsp;爭與合作的基礎。<br><br>　　我們希望有一天，所有炎黃子孫都能和臺灣人民一樣，享有自由、民主與法治的多元生活方式。我們深信，這樣的夢想並不遙遠，因為這些價值在臺灣都已經實現，不是西方人的專利，臺灣經驗應可作為中國大陸未來發展的借鏡。<br><br>　　兩岸間不應該是政權之爭，不應該是統獨之爭，不應該是國際空間之爭，而應努力在自由、民主、人權、法治等核心價值上，彼此激勵，相互提升。我們關心大陸的人權發展，就是因為這是我們珍視的核心價值，也是測量與拉近兩岸距離的重要指標。<br><br>　　未來一百年，中華民國要成為全球的創新中心。經驗告訴我們，創新與研發所帶來的附加價值最大，創新與研發愈發達的國家，國力也愈強盛。<br><br>　　臺&nbsp;灣的產業發展已經逐漸從代工走向品牌與創新，每年獲得專利件數在全世界名列前茅；我們青年人參加國際發明展，屢屢在好手如雲的競爭中，拿下世界冠軍。我們&nbsp;深信只要加強研發，鼓勵創新，培養自製能力，保護智慧財產權，臺灣有優越的條件成為全球的創新中心，世界頂級品牌的搖籃。<br><br>　　未來一百年，中華民國要成為受人尊敬、讓人感動的國家。仁政與王道是中華文化的精髓。未來我們要以這種「進取而不掠奪」的精神，積極關懷全球議題，參與國際事務。<br><br>　　世界是我們揚帆的藍海，全球是我們馳騁的中原。中華民國身為國際社會的成員，願意承擔責任，貢獻一己力量，成為和平的締造者、人道援助的提供者、文化交流的推動者以及新科技與商機的創造者。我們要讓中華民國在國際上成為受人尊敬、讓人感動的國家。<br><br>　　各位先進、各位同胞，中華民國一百年的歷史，像是一場跨世紀的接力，一代又一代的青年，關切國家的前途，奉獻青春與理想，投入國家建設與社會改造，才能開創中華民國的今天。<br><br>　　&nbsp;站在建國一百年的起點，英九想起八十多年前臺灣先賢蔣渭水先生講過的名言：「同胞須團結，團結真有力」。我們要相互扶持，彼此勉勵，國家的前途、臺灣的&nbsp;未來，都掌握在我們二千三百萬人手中，由我們自己來決定。我們要以實力捍衛中華民國主權，以行動維護臺灣尊嚴，以智慧打造臺灣未來，讓我們共同開創下一個&nbsp;百年盛世！<br><br>　　現在，請大家站起來跟我一起高呼：<br><br>中華民國萬歲！<br><br>臺灣民主萬歲！\t\t\t\t"
}