{
    "title": "中華民國 56年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055283",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000040",
    "日期描述": "中華民國56年10月10日 ( 國慶日 )",
    "日期範圍-起": "1967-10-10",
    "日期範圍-迄": "1967-10-10",
    "系列階層": "總統文告與講詞/國慶日/1967民國56年",
    "標題": "中華民國 56年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是&nbsp;國父領導國民革命，光榮開國五十六年的國慶雙十節。&nbsp;<br><br>　　當此偉大光榮歷史紀念日，我們在臺、澎、金、馬各地的軍民同胞，舉行慶祝典禮之中，每一個人心頭上所最沉重、最關懷的，就是現在大陸上七億同胞，在毛賊瘋狂暴力恐怖之下，其生活與生命的問題。大家都知道，一年半以來，大陸上發生了所謂「文化大革命」，所有七億人心——包括最大的「一大片」共黨、共軍、共幹在內，他們都充滿了「智仁勇的人性論」，產生了「孔孟思想的吸收論」，對三民主義仁政的嚮往，對中華民族文化的懷念，更加掀起了「憤怒的海」那樣對毛共瘋狂暴行，勢不兩立，作深仇大恨最後的生死決鬥！而這就是中華民國七億人民一致與毛共為敵的表現；故大陸上七億人民決不是毛共所能代表的人民，乃是鐵一般的事實。所以今天看似反毛派與擁毛派之爭，其實這恰恰是人性與獸性之爭，仁愛與暴力之爭，真是我國全體人民，對一小撮毛江孤立派之爭——根本也就是三民主義文化復興，對共產思想邪惡沒落之爭！&nbsp;<br><br>　　在大陸上這樣大混亂、大打鬥之中，我知道大家還有一個最關切的問題，就是我們國軍，何時開始反攻，來光復大陸？大家如果要問我什麼時候可以達成光復大陸的任務，我當然可以拿以往的經驗教訓和將來勝利成功的時期，告訴大家，但我卻不能把確定反攻開始的日期，明白宣佈；因為戰爭必須與空間時間相配合，客觀形勢與主觀條件相連繫，而且是隨時隨地都可以發起行動的，只是必須因勢利導，相機而動，誰亦不能預定其發動的時間與地點所在。不過我可以對大家說明今日國民革命對光復大陸軍事戰略的方針——&nbsp;<br><br>　　大家知道，我們抗戰時期的戰略，是以空間換取時間的原則來決勝的！因為抗戰十四年期間，我們所面對的，是一個公然外來的侵略戰爭，所以當時在以弱敵強的形勢之下，不得不忍痛決定以廣大空間來換取我們「積小勝為大勝」所需要的時間，使敵人陷於無力自拔的絕地。今天我們第三期國民革命討毛救國的戰略，無論在客觀與主觀條件以及國內與國際形勢上，其性質與前者已完全不同，乃是要以時間來換取空間，必須因勢利導，作為其最後決勝的方針！因為今天我們的敵人，是一個披上其共產偽裝的漢奸暴力——是全人類、全民族的大敵，唯有在時間的考驗之下，在民族大義的震鑠之前，才能揭穿它欺詐、恐怖、殘忍、瘋狂的穢亂罪行！也才能證明我們民族倫理與文化歷史，入人之深，可說歷久彌堅，絕非任何邪說暴力，所能摧毀的！而且這種邪說暴力，最後終必為我民族正氣與悠久文化所埋葬！十八年來，我們「七分政治」「三分軍事」的戰略，就是根據這一方針來決定的。&nbsp;<br><br>　　今天大家就不但已經熬過了這最痛苦、最恥辱，亦是我民族是黑暗的十八年的時間！我們三民主義民族文化的光輝，也更貫穿了毛賊那個瘋狂恐怖、罪惡淵藪的空間，現在它已經被迫對其反毛反共的大陸民眾，發出了怪誕的「不要搶奪武器、裝備、與軍用倉庫」的哀號；發出了絕望的「鄉村也要奪權」「軍隊也要參加奪權接管」的掙扎；這種全大陸上無政府、無秩序的混亂敗亡狀態，就是我們十八年來「七分政治」攻勢，所獲致的明顯成效！而我們民族倫理仁愛的天性，民族精神大義復仇的決心，民族文化不可屈服的志節，且正在大陸上每一角落普遍的、深入的、發揮之中。&nbsp;<br><br>　　本來「七分政治」的勝利，是無形的心戰，比之有形的武力作戰，更要艱難十倍——兵家所謂「攻心為上，攻城次之」，就是這個道理——然而我們今日卻已經掌握了這一心戰的勝利！&nbsp;<br><br>　　同胞們！我們這十八年來的痛苦，真是難以忍受的痛苦，然而大家已經堅守了我們民族大義的志節，也熬過了這一段漫漫長夜的痛苦！&nbsp;<br><br>　　今天「七分政治」作戰的勝利，既已由於大陸同胞與共軍、共幹的覺醒奮起，從思想上歸結到了三民主義仁政的嚮往，對中華民族文化的懷念，其信仰與實踐，而且愈益推展擴大，那「三分軍事」留下來的問題，就只是一個時間的問題。時至今日，無論以勢以理，以及毛共喪心病狂，覆亡無日的事實，這個時間，是決不會拖延得再長的，也可能在最短期間，就會到來，難道我們還怕不能一齊集中到討毛救國的行動上，裏應外合，會師決勝麼？&nbsp;<br><br>　　全國軍民同胞們！我們政府是無時無刻不以討毛救國、解救大陸同胞為其唯一職責。目前共匪的瘋狂糜爛，本來就是歷史給我們見證——凡是違反天理、傷害人性、破壞倫理、毀棄文化的暴君惡魔，最後沒有不為順天應人的革命力量所傾覆滅亡的！凡是打家劫舍、殺人放火的寨主山賊，嫉忌陰狠、瘋狂暴戾的土匪流寇，其最後結果，都沒有不內訌奪權，自相廝殺的，今天毛賊自稱其為「造反派」，要與它的「當權派」奪權鬥爭，這就又如當年毛賊在兩湖秋收暴動失敗之後，逃上井崗山，投靠其山寨頭目王佐與袁文才，而王、袁乃收容了毛賊為其嘍囉，不料為日未久，就被毛賊這個嘍囉造反奪權所殺害，於是毛賊乃公然自認其為井崗山的寨主。又當我國軍在江西五次圍剿之餘，毛賊流竄陝北，乃再投靠匪首劉子丹與高崗，不久它又利用上了高崗，指使其對劉子丹奪權鬥爭，而毛乃坐享其利，於是又成其為延安窯洞內頭目了。嗣經國軍圍剿其延安巢穴之後，於是毛賊再由寨主而成為流寇，又由流寇而成為寨主，從此毛共黨內，亦即上行下效，不斷奪權，不斷鬥爭，以迄於今之「北平造反司令部」的成立——演變而為反蘇修、反階級、與反革命的兩派，不共戴天的武鬥。這不就是井崗山與陝北延安寨主流寇奪權鬥爭的造反故技之重演嗎？眼前毛共王朝，由「當權派」再變成為「造反派」，反覆打鬥，循環火併，此在山寨頭目與流寇土匪視之，自然是恬不知恥，日以為常；殊不知其此次的鬥爭，正為毛賊一生造反奪權以來，自相殘殺，同歸於盡的最後報應必然到來之結果。毛賊四十年來禍國殃民，惡貫滿盈，今更喪心病狂，死亡無日，自亦再無所逃於天地之間了！&nbsp;<br><br>　　全國同胞們！這就是我們十八年來茹苦含辛，忍辱負重所得的代價！但是如果沒有我們全體軍民和海內外志士仁人，口誅筆伐，聲罪致討的力量，從海上、從空中、從地下、四面八方對大陸匪區楔入打擊，進行「七分政治」的作戰，亦決不能獲得今日這樣迅速輝煌的效果。今日我們只要這順乎天、應乎人的「七分政治」，收到了「勝兵先勝」的成效，那「三分軍事」的成功，雖然還要經過許多艱難慘烈的苦鬥，但那與「七分政治」作戰相比，自屬輕而易舉了。所以大家今後除了在「七分政治」作戰上，還要繼續努力之外，而在「三分軍事」的作戰上，更加要共同奮鬥。中正深信，今日我們軍事作戰，只要以我之專，擊敵之分，以我之實，擊敵之虛，以我之仁，擊敵之暴；使三分敵前的軍事行動，與七分敵後的政治攻勢，如桴鼓之相應。這樣，我們自更有其把握可操必勝之權，亦更有其信心，一戰而消滅這流寇土匪山寨頭目的毛賊，以免我們人民再陷於長期戰爭的痛苦之中！&nbsp;<br><br>　　大家今日都知道，毛賊在八年以前，早就已成了落魄孤魂，惟以其野心不死，餘恨未洩，所以它的孤魂還要從中起而作祟，而其孤魂作祟的惟一顯現，乃只有效法義和團紅燈照的故技，利用青少年的無知，利用「文化革命」的口號，組織其所謂「紅衛兵造反司令部」，來進行奪權鬥爭。最近又連續不斷的發出了要求其各派紅衛兵與各地共軍，所謂「三結合」與「大聯合」的口號，企圖再搞其「巴黎公社」的暴政，屠殺我全國反毛、反共、爭自由、爭生存的七億人民。可是毛賊這一幻想，現在已隨其「紅衛兵」內部擁毛反毛、流血鬥爭、漫無止境，和共軍參加奪權之後，又各立門戶，各自為政，在各地接管其黨政一切權力，殘酷橫暴、混亂瘋狂、無所不為的結果，偽軍委會的命令，既完全無效，「中央文革小組」的指使，更皆置之不理，大陸各地，實已形成了四分五裂的割據局面，於是它這一最後企圖，又歸幻滅了。而這一所謂「毛澤東思想」——紅衛兵文化革命的幻滅，其影響所至，不僅澈底打垮了大陸上共產主義的思想與組織，為我七億人民所痛恨決絕而永無重起之時，且正導致了百年來國際共產主義整個沒落的劫運。因此，今天就更要團結我們全國爭生存，爭自由的全體革命鬥士——團結一切反毛反共的力量，從文化政治上結合，從軍事行動上會師。&nbsp;<br><br>　　我所說的政治文化上的結合，軍事行動上會師的意義，就是要一切反毛的群眾和反共的組織結合起來，「不是敵人，就是同志」，既是我們一貫的主張，「精神加盟，道義契合」，更是大家共同的要求；「成功不必在我，犧牲決不後人」，這亦就是我們革命先烈的垂範；我們尊重並接納救國、救民、復國、建國的一切意見，我們歡迎志士仁人、智識份子，工農大眾——包括彭、黃、劉、鄧等一切覺醒的共產黨人，參加討毛救國的聯合陣營。大家一定要在超越黨派的觀念上，擴大政治的結合；也一定要在超越恩怨的觀念上，擴大革命的組織。不論海內海外，凡是一切反毛的力量，都要聯合起來，意志集中，行動一致，共同奮鬥，來消滅毛江這一小撮的落魄孤魂！至於大陸上的革命力量，在政治作戰中，還要先求生存，次求決勝；在它的「抓備戰」中，作好討毛的部署；在它的「抓生產」中，結合生活的戰鬥；在它的「大聯合」中，擴大我們國民與武力的大團結；在它的「奪權鬥爭」中鼓舞反毛的共軍向毛江不斷的造反，不斷的奪權。只要是反毛的力量，不分彼此，就要主動聯繫，只要是反毛的戰爭，不論遠近，就應迅速馳援，在敵後會面，在敵前會師，一切直接支援反毛的行動，就是間接接應國軍登陸的先鋒隊。&nbsp;<br><br>　　同胞們！我們這一場反攻復國的聖戰，關係五千年的歷史文化，關係七億同胞的自由生存，關係一千一百萬平方公里領土主權的完整！以我們國土之廣，人口之眾，尤其是一切歷史文化、倫理社會，最近在「紅衛兵」徹底破壞之餘，國民革命的成功，三民主義的建設，自然乃非短時間內一蹴可及；故一切革命行動與準備，不能輕率從事，但也決不容遲疑卻顧，放縱這個落魄魂孤的毛賊，以貽國家民族萬劫不復的無窮後患！中正今天與我全國同胞，繼承&nbsp;國父與革命先烈的遺志，擔負弔民伐罪、討毛救國、重光大陸的重任；我政府早已完成準備，自將隨時發起討毛作戰行動，達成軍事既定的目的；但亦必須把握知戰之日、知戰之地的勝算，以求其一鼓而定，方不辜負我全國同胞的期望。切望我海內外全體同胞，人人能貢獻其精誠，人人能發揮其潛力，再接再厲，百折不回，不以敵人的潰爛，而誤以為勝利可以倖致；不以反毛形勢的推展，就誤以為無須準備付出流血的代價；也不以戰爭歷程崎嶇艱苦，而遽躁切不安；須知革命事業的成功，必須動心忍性，團結奮鬥，向文化政治結合，向軍事行動會師。一俟討毛戰爭勝利之日，就是大陸民主憲政重光之時，自必舉行全民普選，召開國民大會——那就是中國人解決中國問題的議壇；政府選自人民，政治決於公意，這樣就必能如&nbsp;國父所昭示的「實現吾人所理想的真正中華民國之成功」，以告慰我&nbsp;國父與革命諸先烈在天之靈。&nbsp;<br><br>　　現在大家來一齊高呼：&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　中華民國萬歲！&nbsp;<br><br>　　討毛救國勝利成功萬歲！\t\t\t\t"
}