{
    "title": "中華民國 92年國慶總統祝詞 - 陳水扁總統",
    "系統序號": "00055355",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000112",
    "日期描述": "中華民國92年10月10日 ( 國慶日 )",
    "日期範圍-起": "2003-10-10",
    "日期範圍-迄": "2003-10-10",
    "系列階層": "總統文告與講詞/國慶日/2003民國92年",
    "標題": "中華民國 92年國慶總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國九十二年國慶，我們在此齊聚一堂，不分職位黨派，一起慶祝國家的生日，共同祝福台灣的未來。<br><br><br><br>不久之前，台灣享譽國際的表演藝術團體--雲門舞集度過了三十歲的生日。從上一個世紀的七O年代走到今天，這一條漫長的雲門之路，可以說歷經了無數的艱難挫折，流下多少不為人知的汗水和淚水，靠著一份對自己的堅持以及許多民眾的支持，才有三十年後雲門的成長和豐收。<br><br><br><br>　　雲門的故事就像台灣這一塊土地上的人民所曾經寫下的歷史，其中都有辛酸苦楚，但是因為堅持、因為不放棄，所以如此動人。當我們看到《薪傳》這一部經典的作品裡面，先民歷險渡海、血淚拓荒、一直到最後豐收節慶的艱辛過程，如果能夠用心體會，過去三百年、三十年、甚至三年之間，台灣人民所面對的挑戰、所堅持的信仰、所付出的努力，無非都是相同的縮影。<br><br><br><br>　　如同數百年前，先民發願渡過驚濤駭浪的黑水溝，尋找安身立命的新天地，過去三年多，台灣面臨新舊世紀與新舊政權的更替，同時遭逢全球景氣衰退、恐怖主義攻擊、反恐及美伊戰爭、SARS疫情爆發......等內外情勢的衝擊，可以說是順流與逆流洶湧激盪。在驚濤駭浪的過程中，舊有與新生並存、脆弱與堅強共生、危機與轉機同在，然而，我們從來沒有失去信心，更沒有迷失方向。<br><br><br><br>　　在今年的開始，阿扁提出「拼經濟」和「大改革」的兩大施政方向，唯一的目標就是要讓台灣變得更好、讓人民過得更好。因為民主改革是枝幹，民生經濟是樹葉，兩者得兼才能讓台灣枝壯葉茂、進步繁榮，讓人民過更好的生活。<br><br><br><br>　　政黨輪替之後，民主改革的機會之門雖然打開，但是接續的改革之路卻是遍地荊棘。新政府在全面除舊佈新、大刀闊斧改革的過程中，隨時都要遭遇舊勢力無所不在、無所不用其極的牽制和反撲，可以說是備感艱辛。加上時間及民意對改革的驅策如此迫切，我們確實曾經因為急於改革的廣度和深度、相應的準備不足，一度出現窒礙顛簸，但是，在不斷的反省調適之後，我們已經站穩了改革的腳步。<br><br><br><br>　　從結構性的改革來看，民主的深化必然是最重要的一項基礎工程。過去三年多，在軍隊國家化、情治法制化、保障基本人權、掃除黑金政治......等各項工作，都已經卓然有成。特別是掃除過去人民深惡痛絕的黑金政治，無論是肅貪或查賄的偵辦、起訴、審判，這幾年都有具體可見的成效，顯現政府杜絕黑金政治的堅定決心。因為我們相信，唯有徹底斬斷黑金政治盤根錯節的筋脈，才能為民主政治確保向上提升的根基。<br><br><br><br>　　過去民眾一直寄望最深的教育、司法、政治、金融、媒體......等重大改革，如今都解脫了老舊的枷鎖和政黨的箝制，還原改革應有的自由空間和公共討論。政府也對於民意的呼聲，提出相應的政策作為。我們相信，所有的改革只要摒棄一黨之私，兼容社會的多元意見，相信民主、堅定改革，最後都能夠找到最好的出路。<br><br><br><br>　　從振興經濟來看，在政府與民間的共同努力之下，我們已經逐步看到令人振奮的成果。今年以來，無論是股市、房市都在穩定地成長，市場的消費日趨活絡，經濟回春的景象有目共睹。最近公布的景氣燈號，已經出現連續兩個月的綠燈，專家並預測未來半年的景氣都將維持在平穩的綠燈以上。此外，在我國今年七月份及八月份外銷訂單金額上，都分別創下歷年來單月最高及次高的紀錄。台灣經濟復甦的力道，正在逐漸壯大之中。<br><br><br><br>　　今年八月，僑外投資創下近十個月來新高，達到三億五千萬美元。許多國際投資與競爭力評鑑機構相繼肯定台灣的努力，更看好台灣的潛力。瑞士「洛桑管理學院」今年將我國的全球競爭力排名，從去年的第七名提升為第六名；「世界經濟論壇」的競爭力評比，在「未來五到八年的經濟成長潛力」的國家中，台灣從二０００年的第十名，躍升至去年的第三名；瑞士「商業環境風險評估公司」在今年八月份的報告則指出，在全球五十個主要國家投資環境評比中，台灣高居第四名。<br><br><br><br>　　排名和紀錄只是一些數字，但是這些數字都代表了台灣豐沛的經濟能量與競爭力。事實上，台灣景氣的回春與國際的肯定絕非偶然，而是人民與政府默默耕耘打拼的成果。政府戮力推動金融改革與法規鬆綁，提高經濟自由度以及產業透明度，降低產業經營的結構性風險，目標就是要強化經濟發展的體質，為台灣的永續經營創造更有利的條件。在「深耕台灣、佈局全球」和「投資台灣優先」的策略之下，目前已經吸引許多跨國廠商來台設置「研發中心」與「營運總部」，而十月下旬即將舉辦的「國際招商大會」，承諾投資的金額至今已超過一三八０億元，具體展現外資對台灣投資環境與競爭優勢的肯定與信心。<br><br><br><br>　　上述種種具體的績效與目標，證明我們「拼經濟、大改革」的承諾正在逐漸落實，也證明政府的效能與執行力禁得起檢驗。阿扁要再一次強調，「拼經濟」和「大改革」是一體之兩面，唯有堅定不移的持續各項改革，才能掃除過去所遺留的沉痾積弊，讓我們全速、全效地推動台灣政治經濟的轉型與升級。<br><br><br><br>　　如果將「拼經濟」和「大改革」比喻為台灣前進的兩個輪子，那麼憲政體制的改造工程無疑是支撐整部車子的骨架支柱。過去這幾年，朝野政黨和社會輿論都曾經一再指出，現有的憲政架構及其所規範的政府體制，無法滿足台灣現實的需要。過去歷次的修憲，因受限於特殊的時空環境，只能針對特定的議題，局部進行調整，不但無法實現完整的憲政規劃，更留下許多未解的問題，嚴重影響民主的品質和政府的效能。<br><br><br><br>　　身為中華民國第十任的總統，我有歷史的責任、更有義務要面對憲改的嚴肅議題，團結台灣兩千三百萬人民一起來催生新憲法，讓台灣成為正常、完整、偉大的民主國家。憲政改革要成功，必須結合人民的意志、政黨的共識、以及憲法專家的參與，三者缺一不可。我們不會重蹈過去執政者一黨主導修憲的覆轍，而最後完成的新憲法，也必須交由全體人民透過公民投票的方式來共同決定。<br><br><br><br>　　回顧二十世紀的歷史，台灣人民曾經憑藉著對自由、民主和人權的信念，堅持對公理、正義與和平的追求，成功地解開戒嚴體制的桎梏，推動國會的全面改選與總統直選，最後以政黨輪替迎接一個真正民主自由國家的誕生。在民主推進的過程中，過去曾經被視為洪水猛獸的政治禁忌，如今都已成為台灣人民日常生活的一部分。所以，個人相信，只要我們秉持著對民主改革的堅持、對台灣人民的信心，二十一世紀的歷史必然會證明未來的憲改工程，將是台灣民主另一次重大的勝利。<br><br><br><br>　　各位嘉賓、各位伙伴，新世紀的台灣正在跨越一道又一道看不見的門檻，通過一層層艱難的考驗，最後將通往民主自由、進步繁榮的希望之門。因為我們對兩千三百萬人民有信心，因為相信民主、相信改革，所以我們相信台灣。一個人的力量不一定能夠改變命運，但是，如果結合所有人民的力量，必然能夠改寫歷史。只要每一個「我」都相信，「我們」就一定做得到！<br><br><br><br>　　最後，敬祝中華民國生日快樂、國運昌隆。各位嘉賓、各位伙伴，身體健康、萬事如意，謝謝大家。\t\t\t\t"
}