{
    "title": "中華民國 93年國慶總統祝詞 - 陳水扁總統",
    "系統序號": "00055357",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000114",
    "日期描述": "中華民國93年10月10日 ( 國慶日 )",
    "日期範圍-起": "2004-10-10",
    "日期範圍-迄": "2004-10-10",
    "系列階層": "總統文告與講詞/國慶日/2004民國93年",
    "標題": "中華民國 93年國慶總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十一任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國九十三年的雙十國慶，在此我們以最歡欣、最莊嚴的心情，一起迎接這個屬於二千三百萬國人同胞的光輝日子，並且誠摯的祝福我們的國家生日快樂。<br><br><br><br>　　二０００年台灣完成了歷史上首次的政黨輪替，人民的力量同時推動了國家改革前進的巨輪，將台灣從過去長期一黨執政的包袱與積弊中解放出來，重新展現年輕的民主國家應有的生命力與活力。政黨輪替的歷史意義不只是揚棄舊有的沈痾和包袱，更要透過持續、全面、結構性的改革，為國家未來的發展打下長治久安的根基。今年的五二０就職演說，阿扁特別以「為永續台灣奠基」為題，就是希望援引人民的力量，為台灣的民主永續、改革永續、人文永續、以及和平永續奠定可長可久的基石。<br><br><br><br>　　隨著台灣民主化的腳步不停的向前邁進，我們逐步實現了主權在民的目標，將政治的權力完整的交還給人民，但民主的進程並不因此而停止，台灣民主的品質與公民社會的內涵都必須持續提升，而憲政法治的規範更要進一步的檢討與落實。<br><br><br><br>　　過去半個世紀的威權統治，不但自由、民主與人權受到侵害，更因為錯誤的統治政策，造成族群地位的不平等、文化和語言的壓抑、以及國家認同的歧異，這些至今仍然困擾我們內部的問題，本質上是源於過去威權時代的政治壓迫。隨著政治的民主化，我們必須誠實面對歷史，以理解、包容與尊重的心情，化解並弭平過去威權統治所遺留下來的裂痕與傷痛，透過民主的深化與公民社會的建立，保障族群多元的文化特色及追求自我發展的權利，共同守護台灣民主、自由與繁榮的成果，凝聚成新的國家共同體意識，積極實現「族群多元、國家一體」的目標。<br><br><br><br>　　這個月中旬即將召開的「族群及文化發展會議」代表著我們願意坦誠面對族群的嚴肅課題，希望透過理性對話、相互學習、彼此尊重，促進族群相互的理解，強化國家的認同與人民的團結。這一項會議的召開絕對不會是工作的結束，而是台灣社會邁向和諧團結的新階段，未來政府將依循「族群及文化發展會議」的共識與建議，檢討目前的族群及文化政策，落實族群地位的保障與多元文化的發展。<br><br><br><br>　　面對愈來愈激烈的全球化競爭，唯有不斷改革創新，才能維持國家永續的競爭力。過去的四年多，在「拼經濟、大改革」的施政主軸下，加速推動各項法規的鬆綁，積極提升政府行政的效能，不但使台灣的產業擺脫不景氣的陰霾，更進一步提升了國家整體的競爭力。<br><br><br><br>　　去年年底，阿扁曾提出未來三年要達到「三四五」的經濟發展目標，也就是二００六年整體研發經費達到GDP的百分之三、二００五年平均失業率降到百分之四以下，二００四年經濟成長率要達到百分之五以上。由於全體國人同胞的努力，今年上半年的經濟成長高達百分之七點一七，全年預估有機會突破六％。一至八月份的平均失業率為百分之四點五二，全年也可望降至百分之四點五以下，明年失業率降到百分之四，應該沒有問題，不僅符合更超越了原先所設定的目標進度，讓我們對未來更加有信心。<br><br><br><br>　　台灣在國際重要的競爭力評比上也屢創佳績，最新的「世界經濟論壇」（WEF）成長競爭力排名，台灣在全世界排名第五，亞洲排名第一，而去年我們排名第六、前年第七、大前年排名第十，顯示過去幾年一直在進步。「瑞士洛桑管理學院」（IMD）二００四年的世界競爭力報告，台灣排名第十二，比去年進步五名，也是歷年來最好的成績。但是我們絕對不會以此而自滿，將在過去四年辛苦打下的基礎之上，強化各項改革的深度與廣度，以速度和創新，持續提升國家整體的競爭力。<br><br><br><br>　　今年八月，在朝野政黨及社會各界的共同努力之下，立法院終於通過了立委席次減半、單一選區兩票制、廢除國民大會、及公投入憲等四項重大的國會改革憲改案。九月行政院也完成了「行政院組織法」修正草案，將目前行政院所屬的三十六個部會，大幅減併為十三個部、四個委員會及五個獨立機關，使歷經十七年、八任行政院長的政府組織再造工程跨出歷史性的一大步。<br><br><br><br>　　不論是國會的改革、政府組織的再造，乃至於未來即將推動的憲政改造工程，都是為了政府良好的管理及效能的提升，為了讓台灣成為一個正常、完整、具有競爭力的現代化民主國家。期待在朝野與全民的共同支持之下，各項攸關國家體制與民主品質的重大改革工程能夠逐一推動完成，為台灣永續的繁榮、發展與進步開創更有利的條件。<br><br><br><br>　　經濟發展的目標不僅是有形財富的累積，更在於生活品質與內涵的改善，以及建立一個更合乎人性與生態平衡的生活環境。九二一大地震是台灣百年來最嚴重的一次震災，促使我們嚴肅思考如何與大自然和平相處，而後歷次的颱風與豪雨所造成的災情，也一再提醒我們，國土保育與環境保護的重要性與急迫性。未來國土的規劃要由「開發成長」改變為「永續經營」，由「利用」轉換為「保育」，積極恢復大地的生機。<br><br><br><br>　　環境保護與資源運用是一體的兩面，隨著全球經濟景氣全面的復甦，世界能源市場已預期高油價時代的來臨。面對不斷攀高的油價，我們必須重新省思過去盲目追求成長，純粹消耗式的能源政策，全面倡導節約能源，以及替代與再生能源的開發和使用，訴求一個更合乎環境保護與資源永續的能源政策。<br><br><br><br>　　確保人民生命財產的安全是政府最重要的責任，國家的安全更應該是全民共同的語言。面對海峽對岸持續增加的武力威脅和軍事準備，每一位國人都應該深切的體認：台灣自我防衛能力的提升，是確保台海和平現狀的首要條件，也是兩岸能夠平等對話的有力後盾。「毋恃敵之不來，恃吾有以待之」，這是每一個人都懂的道理。如果台灣沒有堅實的國防，如何能夠有效反制，嚇阻武力的侵犯，防止戰爭的發生？<br><br><br><br>　　我們持續加強國防軍務的改革以及防衛能力的提升，絕對不是要與對岸進行軍備競賽，更不是企圖挑釁對方，完全是基於國家安全自我防衛的需要，以及維護台海和平及區域穩定所必須承擔的責任與義務。<br><br><br><br>　　國家安全應該超越黨派之上，更何況國防的需求是長期而延續的規劃，軍購的項目和內容早在政黨輪替之前就已經提出，在多年的努力之後終於如願以償，朝野政黨都應該感到欣慰，而不應該因為選舉或者政治的考量而變成昨是今非。今天我們投資國防，是要投資永久的和平，投資下一代的安全，絕對不能因為一時的黨爭而損害國家長遠的安全保障。<br><br><br><br>　　身為國家的領導人，阿扁深知國防不是確保和平的唯一要素，但絕對是不可或缺的條件。如何進一步改善兩岸的關係、確保台灣的國際地位和空間，是阿扁日日夜夜心心念念的重責大任，在520連任就職演說所揭櫫的方向和原則之下，阿扁也將在今天的國慶大會提出進一步的思維和主張。然而，台海的和平終究不能夠靠別人，而是要靠我們自己有捍衛和平現狀的實力，所以，阿扁要再一次衷心的呼籲朝野政黨能夠摒除一切私見，以國家安全、人民福祉為先，透過理性的溝通與討論，早日審議國防軍購的法案和預算，為國家的生存發展及後代子孫的和平安全做出負責任的決定。<br><br><br><br>　　各位親愛的伙伴，今年希臘的天空，我們將永遠不會忘記。來自台灣的運動員，站在雅典奧運的競技場上，為自己、為台灣、為兩千三百萬人民的期待，奪下了歷史性的獎牌。許多國人同胞的心情和阿扁一樣，在那一刻充滿了感動和感慨。台灣雖小，但是我們的志氣要比別人大，儘管在國際的舞台上不斷受到無理的打壓，但是憑著努力和實力，台灣最終能夠通過競爭和考驗，贏得屬於我們的獎牌。這就是台灣的故事，一個充滿艱苦汗水和歡欣淚水的動人故事。<br><br><br><br>　　半個世紀以來，兩千三百萬台灣人民爭民主、愛和平、求生存、謀發展的艱苦奮鬥歷程，同樣也向國際社會述說著一個感人而成功的故事。我們應該對自己、對台灣更有信心！經過四年多的淬鍊，跨越了無數的障礙險阻，面對未來的挑戰，我們必須更團結、更努力，以前瞻的視野，共同承擔未來的使命，為台灣的永續發展奮勇前進。<br><br><br><br>　　最後，敬祝中華民國生日快樂、國運昌隆。所有的貴賓、先進和伙伴們，身體健康，萬事如意。謝謝大家！\t\t\t\t"
}