{
    "title": "中華民國 65年元旦告全國軍民同胞書 - 嚴家淦總統",
    "系統序號": "00055300",
    "隸屬全宗": "006",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "嚴家淦總統文告",
    "典藏號": "PSPCH0000057",
    "日期描述": "中華民國65年01月01日 ( 元旦 )",
    "日期範圍-起": "1976-01-01",
    "日期範圍-迄": "1976-01-01",
    "系列階層": "總統文告與講詞/元旦/1976民國65年",
    "標題": "中華民國 65年元旦告全國軍民同胞書 - 嚴家淦總統",
    "相關人名": "嚴家淦",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第五任總統 (繼任)",
    "資料來源": "政府公報資訊網",
    "匯入來源": "政府公報資訊網",
    "資料密等": "普通",
    "引用資訊": "政府公報資訊網",
    "content": "\n\t\t\t\t全國軍民同胞們：&nbsp;<br><br>　　國父手創中華民國，開亞洲民主政治之先河，奠三民主義建國之基礎。總統&nbsp;&nbsp;蔣公繼承遺志，完成統一全國的大業，建立民主憲政之宏規。當茲舉國一心，恪遵&nbsp;&nbsp;遺訓，奮全力以建設復興基地，集眾志以光復大陸國土之際，我們來慶祝中華民國六十五年元旦暨開國紀念，益懍於責任的重大，也愈見國家前途的光明。總統&nbsp;&nbsp;蔣公在去年元旦告全國軍民同胞書中，剴切昭示「現在就是大家站在一個新時代的開端——以我們自己基地建設、戰備的力能，來討伐奸匪毛賊邪惡罪孽，重建三民主義新中國的開端。」今天舉國一致所表現的磅礴奮發的中興氣象，所掌握的必勝必成的革命契機，使我們確信大家正向這一新時代的里程勇往邁進。&nbsp;<br><br>　　毛共以繼續不斷的鬥爭來維持其残酷的統治，愈鬥爭愈分裂，愈分裂愈鬥爭，在那血腥的魔手下，任何人都不知何時何地會被整肅，因此其內部勾心鬥角，人人自危，今日的「馬前卒」，明日便變為「階下囚」，反覆無常，詭詐百出。這種明爭暗鬥的尖銳，正反映出匪黨的險象環生，更揭露了毛匪勢窮情急的垂死掙扎。<br><br>　　今日大陸工農羣衆，在不同的地方，用不同的方式，對毛共展開直接間接的殊死戰鬥。工人怠工罷工，反抗毛共剝削；農民怠耕外流，破壞「集體生產」。毛共乃又乞靈於「階級鬥爭」的符咒，藉名「防修反修」，把匪軍開進工廠，以暴力鎮壓工人；用加強「學大寨」運動來壓榨農民；同時，強迫更多的知識青年「下放」充當工奴農奴，以分散他們的團結，防制他們的反抗。這都是毛共妄想更進一步加強暴政控制來應付它當前的政治、經濟、和社會的危機，延續它罪惡的統治。&nbsp;但它也一切都是徒勞的，大陸同胞的反共革命行動不是缓和了，而是更激烈了。衆多的知識青年敢於再接再厲的冒生命危險，代表工農羣眾，起而發出反抗的吼聲，公開的、堅決的否定共產主義、否定毛匪路線、否定毛共偽政權制度，表示對於民主法治社會的衷心嚮往、對於自由平等的熱烈追求。這一方面顯示了大陸同胞棄暴歸仁的心理趨向，也說明了大陸上的反共革命運動已發展到了一個新的階段。<br><br>　　毛共對內鎮壓人民，對外「革命輸出」，原是其一貫的陰謀。它們花言巧語，散播和平迷霧，佈下一個又一個圈套，裝出一副又一副笑臉，無非是要分化離間，讓民主國家之間各自為謀，以便各個擊破。它們對於任何民主國家的一冷一熱，或離或合，均屬一時策略的運用，因為它們「赤化世界」的企圖既不會改變，其與民主國家的敵對關係自亦不會改變。毛共近年一再叫囂「天下大亂」、「形勢大好」，其趁火打劫的狼子野心，早已昭然若揭。&nbsp;<br><br>　　中國大陸的赤禍，是世界動亂的根源。二十餘年來，亞洲若干國家先後已遭受其禍害，所以要確保亞洲的自由與和平，就必須徹底消除中國大陸的赤禍。不幸，今日若干民主國家，仍然缺乏此種認識，致其所採取的行徑，非僅無補亞洲的安全，而且適足以鼓勵共黨的滲透顛覆，增加世局的混亂不安。<br><br>　　歷史給世人作證：和平絕不可能建立於姑息苟安的基礎之上，自由亦絕不可能寄託於廉價的希望之中。同時，事實證明：共產勢力的擴張與威脅是全球性的，世界的安全與和平是不可分的。唯有堅持正義的原則，判明敵友的分際，並提高道德勇氣，祛除苟安心理，才是通向真正自由和平的道路。<br><br>　　我中華民國為堅持正義的反共堡壘、人類自由的光明燈塔。今天我們為增進復興基地的繁榮福祉、保證大陸同胞的重獲自由，並為世界人類盡其貢獻的，就是：<br><br>　　——開明的政治：我們力求政治措施的開誠佈公，政治風氣的清明廉潔，恢宏民主憲政的規模，增進全體國民的福祉。&nbsp;<br><br>　　——開放的社會：我們的社會是開放的社會，重視人性的尊嚴，和人權的價值，追求有秩序的生活、有紀律的自由。在開放的社會中，我們已見到士氣民心的激昂奮發，和整個社會的欣欣向榮。&nbsp;<br><br>　　——開創的事業：開創的事業，是積極性、建設性的事業，也是朝向現代化目標創新發展的事業。今天我們的十項建設循序推進，農工商業均衡發展，並研訂六年經建計畫，作為今後努力的指標，為實現民富國強的理想提供了保證，亦為開發中國家塑造了繁榮開發的模型。&nbsp;<br><br>　　——開闊的人生：開闊的人生，就是要意境開朗，胸襟闊大。我們人人具有樂觀進取的人生觀，培養奮發有為的生命力，愛人如己，精誠團結，對國家社會作無我無私的貢獻。&nbsp;<br><br>　　我們循此方向努力不懈，不止是為了今日的培厚國力，造福全民，更是為了明日光復大陸、重建中華的示範。大家知道，毛共竊據大陸後，肆行極權的暴政，造成閉鎖的社會，而其倒行逆施，摧殘人性，更是無所不用其極，古人有言：「政之所興，在順民心；政之所廢，在逆民心」，以我們開明的仁政&nbsp;，比之共匪獨裁的暴政；以我們開放的社會，比之共匪閉鎖的社會；以我們開明樂觀，精誠團結，比之共匪明爭暗鬥，人人自危，而我們以民為本的建設，比之共匪殘民以逞的壓榨、「勞改」、「下放」，真是進步與落後、天堂與地獄的強烈對照。將這一幅針鋒相對的圖畫，展示在世人的眼前，大家必然相信：人性一定戰勝獸性，光明一定戰勝黑暗。<br><br>　　我們炎黃華胄，不但有崇禮尚義的美德、忍苦耐勞的精神，而且有當仁不讓、無畏無懼、平大難、創大業的氣概。今日復興基地一千六百萬愛國軍民同胞，在學者對於課業，就業者忠於職守，三軍將士淬礪奮發，而獻身工程建設人員，尤能不辭胼手胝足的辛苦，發揚移山填海的精神。海外兩千萬以上的僑胞，心向自由祖國，與邪惡相搏鬥，以正義為依歸。大陸上更有七億以上與共匪不共戴天的同志同胞，包括匪黨覺醒的幹部在内，義憤填膺，待機而動，實即我們駐在大陸的預備大軍。這已充分說明了海內、海外、敵前、敵後，聲應氣求，凝為一體，立於不敗之地，穩操必勝之權。<br><br>　　今日我們遵循三民主義的建國理想，實踐總統&nbsp;&nbsp;蔣公的偉大遺訓，貫徹政府與民眾結合、經濟與國防結合、教育與建設結合的方針，走向民主、科學的大道，以達成為民所有、為民所治、為民所享的目標。在這新歲開端、光明在望之際，特列舉以下四點，與國人相期策勉：<br><br>　　懍於「任重道遠」之義，人人抱定自強與實踐的決心。<br><br>　　懍於「不進則退」之義，人人把握進步與創造的觀念。<br><br>　　懍於「毋忘在莒」之義，人人發揮奮鬥與犧牲的精神。<br><br>　　懍於「多難興邦」之義，人人加強盡職與報國的努力。&nbsp;<br><br>　　全國軍民同胞們！今天我們所面臨的，是國家民族存亡的重要關頭，亦即世界人類禍福的分叉路口。希望大家遵照總統&nbsp;&nbsp;蔣公「只要依據主義與公理，不屈不撓，獨立自主做去，最後未有不成」之遺訓，團結更團結，努力更努力，用自己的心力、血汗、勇氣，握機創勢，旋乾轉坤，以完成我們光復大陸、建設三民主義新中國的神聖使命。\t\t\t\t"
}