{
    "title": "中華民國 50年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055271",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000028",
    "日期描述": "中華民國50年10月10日 ( 國慶日 )",
    "日期範圍-起": "1961-10-10",
    "日期範圍-迄": "1961-10-10",
    "系列階層": "總統文告與講詞/國慶日/1961民國50年",
    "標題": "中華民國 50年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們！<br><br>　　辛亥革命是繼承了中華民族五千年倫理道德固有文明的傳統，創立了二十世紀民主科學現代國家的規範，更是開闢了亞洲和世界弱小民族平等自由的先河。在五十年以前的今天，由於我們&nbsp;國父和開國先烈，揭櫫三民主義的目標，發揚國民革命的精神，武昌義旗一舉，全國風起景從，我們乃在亞洲首先建立了第一個民主自由國家，揭開了萬丈光芒的亞洲民主自由的歷史序幕！<br><br>　　中華民國三民主義建國的理想，與愛好和平崇尚正義的傳統民族精神，對於亞洲自由和世界進步，發生了重大影響，而且提供了具體的貢獻。五十年來，我們本身曾遭遇了無數次外力的侵略，且經歷兩次世界大戰的洪流，我們沒有一次不是堅持自由民主的目標，為維護國家獨立與世界和平而犧牲奮鬥。尤其是第二次大戰時期，我們中華民國在全亞洲中單獨的抗拒侵略勢力，經過長期的犧牲奮鬥，結果卒能獲得最後勝利，從此激起了全亞洲普遍的民族自決的浪潮，而我們更直接間接促成了各民族獨立的願望。這已充份說明，亞洲乃至世界，是不可缺少一個獨立完整的中華民國；有了堅強的中華民國，亞洲民族的自由乃得生長發展。倘中華民國陷於艱險顛危，則整個亞洲乃至世界的和平，亦即將隨之遭受嚴重的威脅。<br><br>　　今天我首先要明白指出的：這十二年來，亞洲各國地區共產勢力的滲透顛覆，甚至今日非洲和拉丁美洲的共禍猖獗，乃無一不是由中國大陸的淪陷為其起點。因為傀儡匪偽組織竊據了大陸，就將我們大陸五億以上的人民，轉變為共產帝國侵略世界的工具。所以大陸的淪陷，是亞洲各民族治亂消長，和世界人類安危禍福的一個重大的關鍵。換句話說，共產主義乃是侵略和戰爭的根源，而大陸匪偽乃是侵略戰爭的禍首，今日惟有從中國大陸上剷除共匪的極權暴力，才能重建亞洲世界的和平。因此我們確信有了獨立自由的中國，才有和平安全的亞洲；有了統一和平的中國，才有自由繁榮的世界。<br><br>　　辛亥革命所追求的民族獨立、民權平等，與民生自由，這是中華民國三民主義建國的崇高理想。故自辛亥以來，至今五十年之間，其在國內，雖歷經袁世凱稱帝、張勳復辟、漢奸軍閥無數次割據叛亂，但皆未有如今日盤據大陸滅絕人性、奴役人民、毀滅自由、出賣國家民族的共產傀儡所造成的浩劫之慘烈！這十二年來，共匪在大陸喪心病狂，倒行逆施，製造了饑餓、疫癘、災荒、恐怖的人間大地獄，它要徹底毀滅我們倫理道德和歷史文化，始終以辛亥革命、國民革命的歷史與精神，為其惟一的勁敵。然而我們從事於國民革命的全國軍民，為自由而奮鬥，為主義而犧牲，五十年如一日，從不為任何強權暴力所屈服、所摧抑，無論對外寇、對內奸，亦無論是抗戰，是戡亂，沒有不達到最後勝利的目的。<br><br>　　同胞們！今日大陸同胞已經不能再忍受生命的恐怖，不能再忍受家庭的拆散，不能再忍受饑餓的折磨，也不能再忍受奸匪「鬥爭」、「鎮反」、和「一面倒」的賣國的罪惡。他們不要「過渡到共產主義社會」，他們要恢復中華民國！他們不要「人民公社」，他們要恢復家庭團聚！他們不要搞甚麼「又紅又專」和「工業大躍進」，他們亦不要搞甚麼「全民所有制」，甚麼「集體所有制」，而只要恢復其生活自由和恢復其個人尊嚴！他們尤其要不受自己良知的譴責！因此，結合大陸全面革命抗暴和台海全面反攻復國的戰鬥行動，就不止是大陸全體同胞自救的願望，也是「共黨」、「共軍」裏在「反左」、「反右」覺悟中的官兵幹部，正和辛亥武昌起義前夕，各省新軍革命志士同樣激昂，同樣奮起，祈求反共抗暴革命發展，早日脫離共匪奴役控制，以遂其起義來歸的願望！<br><br>　　可是今日世界上仍有不少短視的、幻覺的政客們，只看到其大陸上被饑餓恐怖所控制的五億人口，而沒有看到反對饑餓恐怖控制的五億人心。須知這五億人口，是決不承認共匪統治的，相反地，他們都是共匪的敵人，而且這五億人，更是在鐵幕以內嚮往我們政府，呼號待救，有血有肉的世界四分之一以上的人群！亦就是我們國民革命軍駐在大陸上最勇敢、最忠實的一支預備大軍！<br><br>　　中華民國是締造聯合國重要之一員，我們曾經為達成國際的正義和平，進而建立永久性的和平組織，付出了慘重的代價。聯合國的神聖憲章，乃是無數自由戰士的鮮血所寫成，這裏面就包括了中華民國三百六十萬死難軍民的生命和熱血。正由於我們是這一世界組織的一個創立者，因此我們對於它的成敗榮辱自然特別關切。不幸這樣一個為保障和平的世界組織，現在竟因俄共集團的蓄意搗亂，以及中立投機者的助桀為虐，而公然向暴力低頭阿附，目前不僅外蒙傀儡要以茅利塔尼亞為其入會的交易，而且匪偽組織亦在俄共卵翼之下，敢於帶著侵略罪惡、猙獰的面目和滿身血腥，要想闖入聯合國，取代我們中華民國的席位；尤其是它竟厚顏無恥的說，要以它的傀儡偽「中華人民共和國」來繼承我們中華民國的法統地位。大家都知道：參加第二次世界大戰，簽訂華盛頓盟約的，是我們中華民國政府；堅持中國八年抗戰獲得最後勝利，簽訂波茨坦協定的，是我們中華民國政府；而發起聯合國組織，並參加這一組織，擔任其安全理事會五國常任理事之一的，亦是我們今日的中華民國政府；而且我們的政府今日正在自己的國土內，領導全國人民對共匪傀儡組織，進行其維護人類自由正義的反共抗暴，剿匪戡亂的戰爭。我們的憲法，是由全國人民所製定的，我們的政府，是由全國人民所選舉產生的；且自第二次世界大戰至今，一直都是由中正受全國國民付託，領導這唯一的合法政府，根據三民主義的原則，國民革命的責任來奮鬥，來貫徹的。這與共匪奸偽組織，所謂「中華人民共和國」者，不僅毫無關係，而且它正是中華民國的叛逆奸匪！中華民國的人民公敵！它亦就是公開與聯合國為敵，由聯合國所判定的侵略罪犯！像這樣的罪犯，這樣的叛逆，這樣的敵人，假使竟任其闖入聯合國，豈不是盜憎主人，而且反盜為主麼？而聯合國會員各國，豈不是引狼入室，反顏事仇麼？這樣的國際組織，還成其為一個保障和平的組織？這不是自招潰敗，而變成為過去二十年前國際聯盟的第二？這不是放棄自由正義，助長共產侵略，更加要促進第三次世界大戰，非造成全體人類的慘變浩劫不可麼？<br><br>　　全國軍民同胞們：辛亥革命喚起了亞洲民族的警覺，中華民國構成了東方民主政治的支柱；時至今日，亞洲民族和民主潮流，仍在繼續高漲之中，我們深信傀儡必敗，暴政必亡，這是無可逃避的歷史鐵則，驗之於中華民國建國五十年來的史實，更是毫髮不爽。今天朱毛奸匪，倒行逆施，惡貫滿盈，已使整個大陸成了一個大監獄、大墳場，更是成了一個萬惡的大淵藪。我們大陸同胞，由於血肉的、悲慘的體認，深知非消滅朱毛奸匪，無法求得生存和自由，而我們今日站在世界反侵略、反奴役的最前線，擺在我們面前的，亦只有反攻復國的唯一道路，再沒有其他的選擇。最近十二年來，我全體軍民對於動員作戰的辛勤奮勉，海外胞對於自由祖國的熱烈支持，大陸同胞對於反攻復國所寄予的迫切期望，業已奠定了反攻必勝、復國必成的基礎；只須我們更進一步的團結努力，在反攻前夕多加一分準備，就可將反攻軍事提早一日完成。我們必須以反攻復國徹底的勝利為契機，來鞏固亞洲各民族的獨立自由，消除整個世界大戰的浩劫！<br><br>　　同胞們！我們今日反攻復國的行動指標：<br><br>　　——不只是要爭取反共革命的勝利，同時還要保證復國建國的成功！<br><br>　　——我們不只是要使舊有的政治設施、經濟結構復原，而是要朝向倫理、民主、科學，從頭做起，重新建設！<br><br>　　——我們不只是要徹底消除人民公社、階級鬥爭、饑餓控制的共產匪禍，挽回慘變浩劫，同時還要消弭一切落後、腐蝕和饑餓、瘟疫、貧困的現象，必要以民生主義的食衣住行育樂作為我們文化、社會實際的體現，以實現三民主義，保障國族的安定、繁榮和幸福。<br><br>　　大陸同胞們！你們已渡過了十二年漫長的悲慘地獄生活，要知黑夜終要過去，黎明就將到來；嚴冬雖已降臨，但轉眼便是春天燦爛的陽光。只要你們振奮辛亥革命的精神，堅定你們報仇復國反共抗俄的志節，同心協力，奮鬥到底，那末我們臺海反共戰爭與大陸抗暴革命，必能迅速結合，達成內外夾擊，全面勝利的目的。總之，我們今日自由生存的鬥爭，我們反共抗暴的行動，就是要繼續辛亥革命先烈犧牲奮鬥的精神，追蹤辛亥革命先烈燦爛光輝的偉蹟，向反攻復國的目標，邁步前進！<br><br>　　最後我還要提醒我全國同胞，今天我們在這個反攻復國的基地——臺灣，來紀念中華民國開國五十年光榮勝利的節日，除了要敬對&nbsp;國父和開國先烈以及東征、北伐、剿匪、抗戰、反共鬥爭中殉難的忠烈軍民，特致其無上的虔誠默禱之外，大家還要特別知道，今天的臺灣，本來是過去滿清政府喪權辱國所失去了的國土，由於有了辛亥革命，創立了中華民國，又由於有了中華民國，乃有十六年前臺灣的光復。這一革命歷程，正說明了如果沒有辛亥革命，就沒有中華民國；沒有中華民國，就不會有今天重回祖國懷抱的臺灣。今日臺灣之所以成為反攻復國，民族復興的堅強堡壘，成為太平洋上反共抗俄的前哨基地，正是我們秉持辛亥革命、愛國保種、光復國土、犧牲奮鬥精神的充分表現；也正是我們為求國家民族的獨立自由，與世界人類的和平安定，正義戰勝罪惡，光明戰勝黑暗，自由戰勝奴役的具體象徵。<br><br>　　全國軍民同胞們！光復大陸失土，消滅大陸共匪，拯救大陸同胞的責任，在驅使我們，我們默察世局的演變，與敵我力量的消長，整個形勢都擺在我們面前；我們國家的命運，我們民族的前途，皆掌握在我們自己手中。為存為亡，為主為奴，為榮為辱，皆要由我們自己來抉擇。我們深信只要大家能一致服膺三民主義，努力國民革命，效法辛亥革命先烈，前仆後繼，再接再厲，奮鬥到底，那最近的將來，必能達成武昌起義，全國響應，比之辛亥革命更輝煌、更偉大的第三期國民革命的成功！<br><br>　　現在讓我們一齊起來高呼：<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！<br><br>　　辛亥革命成功萬歲！<br><br>　　反攻復國勝利萬歲！\t\t\t\t"
}