{
    "title": "中華民國 64年國慶紀念告全國軍民同胞書 - 嚴家淦總統",
    "系統序號": "00055299",
    "隸屬全宗": "006",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "嚴家淦總統文告",
    "典藏號": "PSPCH0000056",
    "日期描述": "中華民國64年10月10日 ( 國慶日 )",
    "日期範圍-起": "1975-10-10",
    "日期範圍-迄": "1975-10-10",
    "系列階層": "總統文告與講詞/國慶日/1975民國64年",
    "標題": "中華民國 64年國慶紀念告全國軍民同胞書 - 嚴家淦總統",
    "相關人名": "嚴家淦",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第五任總統 (繼任)",
    "資料來源": "政府公報資訊網",
    "匯入來源": "政府公報資訊網",
    "資料密等": "普通",
    "引用資訊": "政府公報資訊網",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　國父領導國民革命，順天應人，六十四年前的今天，武昌首義，全國響應，終於推翻專制，創立民國。總統&nbsp;&nbsp;蔣公繼承&nbsp;&nbsp;國父遺志，禦外侮、平內奸，以正克邪、以仁制暴，益使我們國慶之光，照耀寰宇。當兹世變日亟，匪禍日深，我們在亞洲居於中流砥柱的關鍵地位，也就更加顯示雙十國慶的歷史意義。&nbsp;<br><br>　　今天全國軍民同胞，慶祝這一個神聖輝煌的節日，無不表示熾熱的情緒，但也都有一種悲戚的懷思，這就是因為總統&nbsp;&nbsp;蔣公，已先於今年四月五日與世長辭，不復和往年一樣，領導我們一同慶祝國慶。然而&nbsp;&nbsp;蔣公偉大的精神，永遠照耀我們，堅定的意志，永遠領導我們，他已為我們樹立前進的標竿，指出努力的方向，為我們奠定了堅強無比的復興基地，留下了規模遠大的建國藍圖。全國軍民同胞對&nbsp;&nbsp;蔣公感戴、虔敬、和仰慕的至意真情，與淬礪奮發、力行&nbsp;&nbsp;遺訓的堅貞與志節，正表現了我們自立自強、一心一德的團結精神。&nbsp;<br><br>　　毛共竊據大陸二十餘年來，對大陸同胞，施以殘酷的迫害；在匪黨內部，進行反覆的鬥爭，企圖以此來維持極權的統治。近來其幹部思想混亂，明爭暗鬥不休，毛匪心怯膽寒，乃又發出所謂「學習無產階級專政理論」、和「限制資產階級法權」等濫調，要求各級幹部「學習理論」，繼統進行政治整肅。可是從其各級幹部對「學習理論」鬆勁的表現中，就可知由於「路線鬥爭」的糾纏不清，正暴露了毛共權力結構的矛盾僵化，亦正激起大陸人民與匪黨幹部反共反毛的怒潮。這也可以斷言：毛共叫囂「安定」、「團結」的背後，正是欲蓋彌彰的混亂、分裂。&nbsp;<br><br>　　最近毛共報刊，掀起「批水滸」、「批宋江」的鬥爭，指宋江「走投降主義路線」、「走修正主義路線」，這已反映今日毛共內部，必已有一些宋江式的角色，只等毛匪一死，便起而奪權、鞭屍。「批判宋江」，就是對其「黨」內反毛份子的警告，亦即毛匪在垂死之前的哀鳴。&nbsp;<br><br>　　大陸同胞受毛共的精神凌虐、與肉體折磨，已陷入水深火熱、血枯淚乾的悲慘境遇之中，對於毛共匪幫，深惡痛絕，欲與偕亡。特別是工人羣起反抗暴政，停工停產，如火如荼，農人亦進行其「吃光、用光、分光」的運動，工農相互結合，反共反毛，已是烽火四起。我們讀革命開國的歷史，在辛亥起義前夕，各省新軍，無不激昂奮起，愛國同胞，亦無不嚮往革命。今天大陸同胞，包括覺醒的毛共幹部在內，其心理狀態，與辛亥起義前夕的新軍志士，正復相同。<br><br>　　現在人類正面臨一次空前的暴力對正義、奴役對自由的挑戰，自由國家有無接受此種挑戰的遠見和勇氣，不僅關係其本身的禍福，且亦關係整個世界的安危。我們須先指出：毛共為甚麼要「造世界的反」？為甚麼叫囂「天下大亂是好事」？為甚麼誘騙所謂「第三世界」？這原因很簡單，它就是要利用世界的矛盾，混水摸魚，趁火打劫，以遂其分化離間與各個擊破的詭謀；其手段則是偽裝笑臉，假扮友善，播散和迷霧，企圖瓦解反共陣線。毛匪相信「謊話說上一千遍，就會令人信以為真」，自由國家倘若聽其謊言，視假為真，以敵為友，那就真是墮其彀中，不能自拔了。&nbsp;<br><br>　　不幸，在這姑息逆流瀰漫、共黨氣燄囂張之時，若干自由國家，徬徨不知所措，不惜背棄原則，與毛共和解，以圖一時的苟安。還有若干國家，標榜「對外親共、對内反共」，這種作法，亦必將自貽伊戚，噬臍莫及。世人都知道，共黨的對外擴張，其目標在赤化世界，其所謂「和解」、「談判」，都只是為了達到這個目標所使用的不同手法，自無所愛於任何自由國家，更不會真正改變它們與自由國家的敵對關係。因此，只要對毛共隐藏在假面具後面的真正嘴臉，作深一層的觀察，便可知其並不因某些國家與它「友好」、「建交」，而放棄其支援各國共產黨徒的活動，及其「亡人之國」的陰謀。中南半島的悲劇，業已再一次證明：和解的錯覺，姑息的幻想，不但無補世局，且徒然助長共黨的兇燄，加深人類的禍患。<br><br>　　我中華民國堅守民主陣容，力持反共國策，對內實施憲政之治，尊重人民的願望，維護人民的權益，增進人民的福祉；對外促進國際合作，履行國際義務，確保世界和平。我們願與所有愛好自由、崇尚正義的國家，攜手並肩，共同奮鬥，以實現大同的理想，進入人類自由和平的領域。在世局迷惘中，我們仍積極地經由各種途徑，全力增進與自由民主國家政治的、文化的、經濟的、貿易的各種關係，並以此突破姑息逆流，粉碎毛共統戰，也就是以我們反共前哨的關鍵地位，以我們復國建國的崇高目標，來貢獻人類自由和平的大業。這是我們始終一貫的原則，典堅定一致的立場，無論世局如何變化，我們絕不動搖，絕無改變。&nbsp;<br><br>　　我中華民國所承擔的神聖而莊嚴的任務，就是建設台灣、光復大陸，並為全球性的反共大業作先鋒。今日反攻復國基地的台澎金馬，國防力量的堅強，經濟發展的快速，各項建設的進步，以及國民生活水準的不斷提高，已匯集成為雄厚的國力。我們之所以對於達成這神聖而莊嚴的任務，具有充分之信心者，乃是由於三軍將士，戰志昂揚；後備軍人，枕戈待命；全體國民，投身建設行列，努力崗位工作；海外僑胞為勢刼，不為利誘，熱忱支持自由祖國；大陸同胞，反抗極權，反抗奴役，一心嚮往民主自由。&nbsp;這就是全民一體，萬眾一心，風雨同舟，和衷共濟的證明，亦即不論海內、海外、敵前、敵後，已凝結成為一個戰鬥總體的體現。&nbsp;<br><br>　　我們建設事業的進步，乃國防與民生結合、經濟為民生服務、政府與全民合作的成果，這項成果，匯歸於三民主義指導之下，植根於民族文化土壤之中。我們深信：唯有以主義領導思想，以主義支持行動，才能恢弘民族獨立、民權平等、民生樂利的基業，亦唯有實行三民主義，才能保證中華文化的復興。今天我們正將復興基地三民主義的仁政，與大陸匪區共產主義的暴政，形成強烈的對照。我們更應以三民主義建設的經驗，作為光復大陸建設的藍圖，以中華文化的光輝，洞穿黑暗的共產世界，使之無所遁形。<br><br>　　自助方獲人助，自立始能自強。我們今天必須更加充實自己，更加剛健奮發，將一切力量投入建設，以擴大建設的績效；將一切力量投入反共，以爭取反共的勝利。我們所應確認、所應踐履的：&nbsp;<br><br>　　——就政治風氣與社會風氣言，必以政治風氣的革新，來啟導社會風氣的改善。&nbsp;<br><br>　　——就心理建設與物質建設言，必以心理建設的強化，來充實物質建設的成果。<br><br>　　——就法治生活與民主生活言，必以法治生活的力行，來貫徹民主生活的真義。&nbsp;<br><br>　　全國軍民同胞們！大陸山河未復，奸匪為禍方深，一千餘萬平方公里的領土蒙羞，七億同胞殷切待救，這真是我們決定自己和世代子孫命運的莊嚴的、重要的時刻。&nbsp;&nbsp;國父曾昭示：「國家之命運，在於國民之自決」，「國民革命之責任，乃全國國民之責任」；總統&nbsp;&nbsp;蔣公更昭示我們要「以國家興亡為己任，置個人死生於度外」。責任感在鞭策我們，自信心在鼓舞我們，全國軍民同胞，必須獻出智慧、血汗、心力，集中於光復大陸國土的目標；毛共的幹部們，必須當機立斷，起義來歸。我們一致精誠相與，肝膽相照，裏應外合，來共同消滅萬惡毛匪，解救大陸同胞。&nbsp;<br><br>　　全國軍民同胞們！又一次武昌起義的情勢，業已形成；第三期國民革命的火炬，正在閃耀。我們所要求的是大家進行總統&nbsp;&nbsp;蔣公遺囑：人人為實踐三民主義的楨榦，人人為光復大陸國土的前驅，人人為復興民族文化的尖兵，人人為堅守民主陣容的志士。啓明復旦，再造中華。&nbsp;<br><br>　　「歷史之舵」掌握在我們自己的手中，「勝利之鑰」亦操在我們自己的手中，讓我們勇往直前，達成興仁滅暴的歷史任務，迎接復國建國的光榮勝利！\t\t\t\t"
}