{
    "title": "中華民國 85年國慶總統祝詞 - 李登輝總統",
    "系統序號": "00055341",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000098",
    "日期描述": "中華民國85年10月10日 ( 國慶日 )",
    "日期範圍-起": "1996-10-10",
    "日期範圍-迄": "1996-10-10",
    "系列階層": "總統文告與講詞/國慶日/1996民國85年",
    "標題": "中華民國 85年國慶總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第九任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是中華民國八十五年國慶。我們齊聚在這裡，以歡欣的心情，慶祝國家的八十五歲生日；同時，也要用嚴肅的態度，追懷先烈建國的艱辛，重新思索立國的基本精神。<br><br>　　一個世紀以前，&nbsp;&nbsp;中山先生秉持「民有、民治、民享」的理想，領導國民革命，歷經無數次的挫敗，終於在八十五年前的今天，成功推翻滿清政府，建立中華民國。但是，民主共和的體制卻徒有其名，民主法治的落實，仍是遙不可及的夢想。直到近年來，中華民國在臺灣的兩千一百萬同胞，以無比堅定的意志，克服重重困難，戮力推動民主改革，終於在今年，中華民國八十五年三月二十三日，舉行第一次總統、副總統直接選舉，真正實現了「主權在民」的建國理想，開啟中華民族歷史的輝煌新頁。因此，我們今天在這裡，不但是慶祝中華民國昂然屹立八十五年，更是慶祝我們攀上民主的高峰，在臺、澎、金、馬地區綻放民主、自由的光芒，指引中華民族未來發展的偉大成就！<br><br>　　然而，民主的道路永無止境。今天，總統、副總統直接民選的實現，固然為我們的民主改革，畫下一個完美的句點，但是也同時揭開了更進一步民主建設的序幕。我們成功的憲政改革，締造第一階段的臺灣經驗；而民主制度的健全鞏固，與民主建設的深耕厚植，則是第二階段臺灣經驗的主要內涵。<br><br>　　憲政改革的目的，在追求民主理念的落實；制度化的民主建設，則在確保民主的成果。我們必須了解，民主不僅是一種政治制度，更是一種生活方式。民主的理念唯有深植人心，才能不斷發皇；民主的制度，也唯有紮根基層，才能行之久遠。因此，近年來，登輝全力推動教育改革、司法改革、行政革新，就是希望從國民教育、人民生活與社會運作的基本層面做起，建構可長可久的民主制度，開創第二階段的臺灣經驗。<br><br>　　過去四十多年來，我們全體同胞，不分彼此，攜手合作，一步一腳印，在這片土地上，創造出自由、民主、繁榮的新景象。而未來，我們有信心，也有決心，繼續凝聚兩千一百三十萬同胞的生命熱力，締造更加輝煌的前景！<br><br>　　各位女士、各位先生：自由、民主、和平與合作，是全人類共同的規範與價值，也是我們致力推動民主化的根本目的。我們在臺、澎、金、馬地區達成的民主成就，不但讓我們可以昂然立足國際社會，更為開發中國家樹立發展的典範。今天，中華民國有能力，也有意願，以成功的發展經驗，參與國際社會經濟及民主建設，為世界文明的蓬勃繁盛，善盡心力。因此，我們致力加強與世界各國的友好合作關係，積極參與國際活動，爭取加入國際組織，希望能在國際社會中，發揮應有的影響力，與各國攜手並進，共締和平、合作、繁榮的文明新境。<br><br>　　遺憾的是，中共當局一貫漠視我們兩千一百三十萬同胞的生存權益，也執意否定我們對世界文明的奉獻熱忱，不斷用霸權的心態和作法，打壓我們的國際地位，阻撓我們拓展國際發展空間。此一作為，違反民主自由的世界潮流，不但對國際社會的繁榮發展沒有助益，對海峽兩岸人民的情感，更是一種傷害，也不利於國家統一問題的解決。<br><br>　　中華民國在臺灣的存在與發展，是舉世共見的事實；而海峽兩岸的隔海分治，也是世人無可否認的事實。雙方只有從尊重這些事實出發，加強溝通，促進合作，才能逐步累積未來國家統一的基礎。這也是我們近年來，積極開展兩岸交流的主要原因。五月二十日，登輝在就職演說中明確表示，兩岸應當「面對事實，以最大的誠意與耐心，進行對談溝通，化異求同」，同時也鄭重呼籲：「海峽兩岸，都應該正視處理結束敵對狀態這項重大問題」，並且表達了從事「和平之旅」的主張，和「與中共最高領導當局見面，直接交換意見」的意願。充分顯示我們對改善兩岸關係的誠意。但是，中共當局仍然無法摒棄成見，面對兩岸共存的事實，致使兩岸關係停滯不前。<br><br>　　事實上，海峽兩岸的問題，雖然是歷史的問題，但是臺海的情勢，卻也是冷戰結束之後，亞洲國家共同關切的新課題。臺海的穩定，是亞太安全的決定性因素；而亞太的安全，又攸關世界的和平。因此，兩岸問題的和平解決，不但是全體中國人的希望，也是全亞洲、全世界共同的期望。我們深切盼望，中共當局能體認時勢，秉持善意，加強對談溝通，促進合作互惠，積極維持臺灣海峽的安定，確保兩岸中國人的安全福祉，增進亞太地區的繁榮與世界的和平，真正開啟中華民族揚眉吐氣的新世紀！<br><br>　　各位女士、各位先生：慶祝歷史節慶的真義，在於承先啟後，繼往開來。今年中華民國雙十國慶，所以更為光彩耀眼，正是由於先賢志士犧牲奮鬥，戮力追求的建國理想，終於在兩千一百三十萬同胞的攜手努力下，綻放燦爛的光芒。我們可以自豪，但不能自滿，因為從今天開始，又是另一個民主建設里程的開端。我們只有更加團結，更加努力，才能以更豐碩的民主建設成果，為後代子孫奠定更堅實的發展根基，讓中華民國國運永世隆昌、歷久彌新！\t\t\t\t"
}