{
    "title": "中華民國 53年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055277",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000034",
    "日期描述": "中華民國53年10月10日 ( 國慶日 )",
    "日期範圍-起": "1964-10-10",
    "日期範圍-迄": "1964-10-10",
    "系列階層": "總統文告與講詞/國慶日/1964民國53年",
    "標題": "中華民國 53年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　中華民國的開國，摧毀了四千年歷代專制政體，揭開了亞洲民主自由的序幕。今天我們一齊迎接五十三年的雙十國慶，追懷開國的往烈，展望革命的前途，以反攻復國必勝必成的信心，對奸匪毛共必敗必亡的定局，乃對我們國家民族，更充滿了無限的光明，而亦共同決心承擔了復國建國神聖艱鉅的責任！&nbsp;<br><br>　　中華民國是在五十三年前的今日，衝破了他黑暗迷茫、險阻艱危的環境，再接再厲，而建立起來的！是由我們&nbsp;國父領導革命先烈，斷頭顱，流鮮血，鼓舞全國民心，經過了十六年百折不回的奮鬥，和十次悲壯慘痛的失敗而誕生的！其所揭櫫的是革命的三民主義，其所表現的是革命的民族精神。這救國救民的主義，這不屈不撓的精神，指引我們繼續奮鬥，一往無前，獲致了北伐的成功，和抗戰的勝利，以迄今日在臺、澎、金、馬，十五年來的生聚教訓，成為了全球性反共戰局中的一股雄厚的戰力。撫今懷往，愈益使我們堅信，只要大家繼續奮發民族的自信心，和革命的精神力，就必能指日摧毀毛匪的血腥暴政，重整大陸的錦繡河山！以完成我們辛亥革命先烈的未竟之志！<br><br>　　中華民國是自由世界整體的一部份，而與亞洲鄰國的禍福安危，尤其息息相關。今日亞洲問題的核心在中國，而亞洲禍亂的根源，則在中國大陸的共匪。這巨奸萬惡的共匪，現正一面壓榨人民脂膏，利用其「貿易」詐術。作為對外滲透的工具，進行其政治麻醉的陰謀；一面正利用「種族主義」，燃起全球仇恨的火種，發動其武力顛覆叛亂，使無數被害的國家和人民——特別是東南亞地區，陷於分崩、變亂、燒殺、恐怖、病困、凍餓的悲局。最近共匪又加緊了擴大其所謂「反美援越」運動，積極參加越、寮共黨武裝叛亂，企圖赤化亞洲各國與人民，供其驅迫，作為它統制全體人類的血本。這是我們亞洲人自救互助的重要關頭，撲滅當前赤禍狂著的緊急時期！自由與安全是不可分的，亞洲地區一個反共堤防的潰裂，必然會演成整個地區洪流的氾濫！<br><br>　　因此，我要首先正告亞洲自由國家人士，我們今日最迫切的共同禍患，莫過於共禍，我們必須聯合一致，同舟共濟，皆以反共為第一！以救亡為第一！更要認定亞洲的共禍，必須由亞洲人共同起而負責，解決其共同禍亂——亦即以解決中國大陸的毛共禍源為第一！至於我們中國軍民，更應知道，中國匪禍，必須由中國人負責任，來消滅大陸共匪，以自救救國，以解除亞洲所有鄰邦的威脅！我們誠然歡迎友邦給予道義的支持，和物質的援助，但我們不希望外國軍隊在大陸上參戰，亦決不放棄本身的職責，鬆懈其反共抗暴的一刻奮鬥！<br><br>　　一年以來，毛匪為了對付它「黨外反共，黨內反毛」的雙重壓力，乃不斷展開其反美、反黑的運動——反美即是為了加強鎮壓「黨外」，以血腥統治，阻止大陸反共抗暴的革命怒潮！反黑乃是為了加緊控制「黨內」，以清算鬥爭，排除異己份子與修正主義者，苟延其共產殘暴的控制！於是一面向所謂世界的「中間地帶」滲透，同時推展其反美與反黑的活動；一面利用俄毛衝突，尤其是最近利用其所謂「邊境」與「領土」問題的幌子，企圖以「民族」為名，來對大陸人民施展其迷惘伎倆，並進行其對內對外統戰策略的運用。但共匪在大陸上十五年來所製造的禍國殃民狂妄事實，卻是其最好的反證。<br><br>　　大家知道，自共產第三國際成立以來，共產黨人的信仰和教條，即以蘇俄為其唯一的共產祖國。馬列主義所謂「工人無祖國」的口號，亦就是「共產黨人無祖國」的漢奸主義！賣國主義！毛匪一直就是「保衛其共產祖國蘇聯」的史達林孤子！並且它公開的無數次強調「蘇俄是共產各國的頭腦」！「愛護蘇俄，要像愛護自己的眼珠子一樣」！<br><br>　　共產主義，照它們的定義來說，是以「階級劃分」，而不是以「地區劃分」，並且是要以國際主義，來徹底消滅民族主義，所以共產主義與民族主義，在本質上是絕對勢不兩立的。因此，不論是黑是毛，誰都不敢粘上任何「民族主義」的手印，而黑魯雪夫，乃就是以「民族主義」、和「種族主義」，以及「擴張主義」、「好戰主義」，來斥責毛匪；而毛匪亦是以「大國沙文主義」、「狹隘的民族主義」、「民族利己主義」、「民族主義的泥坑」相餉，來反擊黑魯雪夫。所以黑毛彼此之間，誰都不敢承認其為「民族主義」，且正以「民族主義」為罪狀，以「民族主義」相互斥責——何況毛匪乃是以其共產主義的正統和馬、列、史思想繼承者自居，如我們自由國家人民，誤以為其一夜之間，已變成了民族主義者，豈非又陷入了毛匪過去假借三民主義，和利用「農村土地改良者」等等美名的投機欺騙圈套麼？<br><br>　　毛匪除開侈談其「地球分配不平衡，要重新分配領土」！要為其「黷武主義」、「冒險主義」、而不惜犧牲我三萬萬同胞，當作其侵略的資本！並利用「種族主義」來挑撥新興國家的民族情感！挑撥黑白的種族鬥爭！企圖遂行其擴張野心以外，它這個民族敗類，還厚顏無恥的敢喊「民族主義」來欺哄我們同胞麼？它這種賣國滅種的獸行，能為我們崇尚和平自由的中華民族炎黃子孫所容麼？<br><br>　　揭穿來說，毛匪這種所謂「邊境」「領土」問題的叫囂，只是它一貫出賣國家、消滅民族，作為對俄討價的勾當而已！在它共產之頭的俄共史達林所卵翼的「兒子黨」時代，它就高喊「一面倒」，高喊「走俄國人的路」，高喊「史達林是永無錯誤的偉大導師」，什麼都可以當作它們賣身投靠的資本！一旦臨到它要被驅逐，被埋葬的時候，乃掉轉頭來，就以我國六億人口，去向其共產祖國——俄共，一面勒索，一面掙扎，從前既叫囂二合為一，現在又叫囂一分為二，乃至分裂共產集團，明目張膽地要爭取其共產國際領導權，如此要挾敲詐，來玩弄其討價還價的慣技，這就是毛匪現在所叫囂的「邊境」「領土」問題，滑稽突梯的由來，及其真相之所在。它所用的這些詭辯慣技，雖前從不同，隨時而變，但其出賣國家、消滅民族，已歷四十年之久的漢奸本質，是永遠不會變的，而且它這個本質，亦是永遠變不了的。在這個出賣國家，消滅民族，野獸不如的毛匪身上，我們找不出其有任何一滴民族意識的血液存在，這是歷經十五年來鐵的事實，誰也知道，誰亦不會再被這毛匪欺詐利用，來重蹈過去的覆轍的！<br><br>　　我們更須指出，目前匪俄分裂的鬥爭，雖然愈演愈烈，可是它對自由世界來說，顯然不是兩個力量在彼此剋制，或互相抵銷，而是它們兩副面目，兩種手段，在不同的情況下，分途向外擴張侵略，其赤化世界的終極目標，乃是永久不變亦是並無二致的。<br><br>　　我們看清了毛共奸匪的瘋狂獸行，充其量不過是假對外鬥爭，以維繫它對內的控制，以反美反黑的煙幕，來掩飾毛匪出賣國家、消滅民族的罪惡，無論其「抗美援越」，或「仇美反黑」，都是它臨死以前的最後掙扎。我們站在保衛國家主權的立場，對於共匪屢次出賣給蘇俄的國家主權，不論其交通礦產等無數賣國條約，當然都一概無效！對於共匪為挽救滅亡而偽裝的「民族主義」，皆應嚴正予以揭穿！對於毛匪這個出賣國家民族的蟊賊，失去靈魂的僵屍，定必予以及時的討伐，和徹底的清除！<br><br>　　同胞們！我們在反攻復國基地的建設，正向著三民主義新的里程奮進，農業的增產，工業的發展，使得經濟加速進步，社會日益繁榮。我們和匪共，不止是自由和奴役、康樂和饑餓的針鋒相對！簡直是人性和獸性、樂土和地獄的針鋒相對！而且政府最近繼「耕者有其田」之後，又實施了都市平均地權，這是完成民生主義更進一步的建設，也是今年雙十節對&nbsp;國父平均地權、節制資本的遺教的具體實施。國父說：「文明越進，國家越富」，這是都市平均地權的最大目標，亦即民生主義社會政策的理想境界。我們今天實施都市平均地權，乃不止是純粹以目前的民眾利益為前提，而是要以久遠的社會福利為目標，並以在臺、澎、金、馬，建設地方，造福民眾的成果，作為明日光復大陸，重建中華的示範。<br><br>　　今日自由世界，淺見者眼光迷惘，遠見者心懷隱憂。當這疑雲迷霧之中，只有我們中國戰場上，始終是漢賊之間，壁壘分明，成敗之數，早已判定。我們國軍的精淬勁練，日新又新，改變了臺灣海峽攻防的形勢，粉碎了毛共奸匪侵犯的野心。尤其在過去一年之中，我反共救國的陸、海、空三軍，不斷主動地向大陸沿海各省作重點性的突擊，和普遍的空投，實已超過了一百三十次以上，其突擊地區，且已由西南地區到東南沿海，延伸至華北和東北各地，創造了一次又一次的輝煌戰果；聲威所及，使大陸起義抗暴的波瀾，更為壯闊。凡此反攻復國基地建設的成績進步，國軍英勇將士犧牲奮鬥的戰志昂揚，都是我全國軍民刻苦努力的成果，也是我們加速實施反攻戰鬥勝利的保證！<br><br>　　同胞們！我們越過海峽，就是大陸！衝開黑暗，就是黎明！只要決心付出犧牲的代價，就能獲得反攻復國的光榮勝利！&nbsp;國父說：「革命戰爭的成敗，精神力量居其九，物質力量只居其一。」我們今天已經有了力行主義的六十萬常備軍，一百萬以上的預備役，以及嚮往主義的六萬萬同胞，以我們必勝之志，討伐奸匪必敗之勢，摧毀廓清這個殘民以逞的毛匪，勝敗之理，無待著龜！何況反共的革命力量，正潛藏在大陸上敵人心腹中生長壯大！當前的形勢，就我們而言，是「仁者無敵」！就敵人而言，是「暴政必亡」！這樣，我們光復大陸的使命，解除世界戰禍的威脅的目的，無論於情，於理，於勢，於時，是斷無不成的！<br><br>　　同胞們！我們中華民國，反共歷史最久，所受痛苦最深，所得血的教訓最為可貴，而我們所作的犧牲，其對世界人類的貢獻亦最大！凡我黃帝子孫，無論海內海外，都應該集合在青天白日滿地紅的國旗之下，團結為一個整體，效法&nbsp;國父和先烈們革命開國的精神，為國家民族的成敗、榮辱、存亡、絕續，而堅苦奮鬥。當然，我們愈是接近最後的勝利，環境可能愈為困難，愈為險惡，戰鬥亦必然愈為艱辛，愈為壯烈，因此大家都準備要在苦難的境遇中，鍛鍊自己；在奮進的道路上，堅定信心。必須受得住烈火的煎熬，經得起時代的考驗，我們確認反共是一個總體戰爭，每一處所，都是我們反共的戰場！每一分鐘，都是我們反共的時機！每一言行，都是我們反共的力量！我們一心一德，念茲在茲，團結一致，向反攻復國的偉大目標前進！同心協力，來摧毀黑暗悲慘的鐵幕，開拓三民主義的光明前途，發揚辛亥革命的光榮歷史，創造復國建國的輝煌勝利！<br><br>　　現在，讓我們站在一起，舉手高呼：&nbsp;<br><br>　　反攻復國勝利萬歲！&nbsp;<br><br>　　革命建國成功萬歲！<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}