{
    "title": "中華民國 61年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055293",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000050",
    "日期描述": "中華民國61年10月10日 ( 國慶日 )",
    "日期範圍-起": "1972-10-10",
    "日期範圍-迄": "1972-10-10",
    "系列階層": "總統文告與講詞/國慶日/1972民國61年",
    "標題": "中華民國 61年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第五任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國六十一年的雙十國慶。這六十年來的革命歷程，就是一部「與外寇相對抗、與民賊相搏鬥」，百折不回、堅忍圖成的革命歷史。六十年來，我們始終是在重重挫折之中，孤軍奮戰，突破重圍，再開新局的。&nbsp;<br><br>　　大家都知道：&nbsp;<br><br>　　——&nbsp;國父北伐之初，就只是以廣州一隅之地為根據，而北洋軍閥陳兵百萬於前，楊、劉桂軍復勾結商團變起於內，使北伐之師不得不頓兵韶關；但是黃埔師生以無隔宿之糧、無尺寸之地，訓練初成的孤軍，終於起而敉平了商團之變，戡定了楊、劉之亂，制壓了帝國主義的覬覦野心，成為北伐之師「勝兵先勝」的關鍵之戰。&nbsp;<br><br>　　——當&nbsp;國父北上，陳逆炯明陰結北洋軍閥叛於東江，而楊、劉及陸榮廷復亂於兩廣，國民革命軍其勢正不止於腹背受敵；但仍由於「全民忠勇激發，一致團結」，不僅一再揮軍東征，其間且復回師粵桂，卒使陳逆潰敗，兩廣統一，雲南底定。&nbsp;<br><br>　　——及國民革命軍繼承&nbsp;國父遺志，再度誓師北伐，其時內部遭共匪搆煽，爆發了寧漢分裂；又由於帝國主義者野心不戢，製造出濟南慘案；但是國民革命軍堅持「促成中國文統一，實現人民之自由」，即使廣州根據地被劫掠，後方補給線被破壞，而猶復浴血苦戰，終竟北伐勝利之全功。&nbsp;<br><br>　　——但是全國統一之後，帝國主義，共產匪徒，軍閥餘孽，包藏禍心，變本加厲，於是又引發了一連串的國際慘案，與可怕的農村暴動、都市暴動；中原之戰，兩廣之變，福州之亂，……更相互糾纏呼應，嚴重的破壞國家統一的新局。但是即使在此兵連禍結之時，我們仍復毅然決然開始訓政，推進國民經濟建設，使此艱難建國之十年，成為最先實踐「建設之首要在民生」的範例。&nbsp;<br><br>　　——在十四年長期艱苦抗戰之中，我們更是所有的海岸線都被敵人砲火所糜爛控制，對外的一切通路亦皆被澈底封鎖，而東北且有「偽滿洲」的僭竊，華北有王、殷諸奸的附敵，南京有汪逆偽政權的公然竊據；尤其毛共匪幫，更於各個戰場，襲擾國軍，以各種陰謀，破壞政府，在各個地區，建立「蘇區」偽組織。但是由於「國家至上、民族至上」信念之堅忍不拔，與「意志集中、力量集中」行動之鼓舞激盪，終於在十四年長期重圍百戰之中，獲得了最後的勝利！<br><br>　　這一連串獨立奮鬥、力排橫逆的歷史與事實，就證明了任何外寇民賊，沒有不在我們三民主義「內求統一、外求和平」大行動之前潰敗消滅的。&nbsp;&nbsp;&nbsp;近年以來，大家更是接受了國際姑息黑流一次又一次的打擊與挑戰，可是我們不僅處變不驚，抑且志士之氣益堅益盛；這就是由於國家的立場「慎謀能斷」，國民的精神「莊敬自強」，表現出的沛然莫之能禦的自由正義的力量，乃使反共復國的奮鬥，絕不以一時的橫逆而氣浮心動，抑且在此世局變化之中，更加顯示出復興基地正居於自由亞洲、自由世界的關鍵地位。&nbsp;<br><br>　　今天日本田中政府公然不顧道義法理，不顧國際與其國內有識之士的反對，和共匪這個戰爭販子搞「不正常」的外交關係，它不是不知道，共匪就是要利用一切外來的迷幻，以緩和它內部嚴重的危機，但是由於短視近利的關係，卻硬把非法說成合法，把反常說成正常。殊不知毛賊為的要利用林彪鬥垮劉少奇，乃不惜在偽憲草裏誘騙他，稱他是毛賊「最親密的戰友」，並承認他為毛賊的「接班人」，到劉少奇的勢力剛剛被打亂打散，林彪想「接班」搞「國家主席」頭頭的時候，就立刻被加上「裏通外國」、「要分裂黨、急於奪權」的罪狀，給予追擊劫殺。這種窩裏反、賊殺賊、愈演愈烈的窒息感，乃使毛賊不得不「更大更深」的「摻沙子」「甩石頭」「挖牆角」，進行不斷的「批修整風」，而且還得「集中批，集中鬥」；正因為匪共內亂內鬥，愈烈愈深，所以毛賊、週匪才被迫急於要和田中、大平搞不正常的迷幻的關係。像共匪這樣一個既窮且亂的偽政權，這樣一個否定一切「人」的價值、「法」的尊嚴、陰賊陰狠的偽組織，這樣一個不自知死所擁腫的草把人——毛賊奸匪，誰能指出它那一點是正常的？那一項是合法的？就是週匪恩來這一小撮，也不知道那一天會被加上「裏通外國」的罪名，被鬥垮鬥臭？僅今天日本這種開門揖盜的外交，這樣飲鴆止渴的貿易，自然只有愈來愈不正常，也只有愈來愈帶給日本政府與人民以更大更深「摻沙子」「甩石頭」「挖牆角」的危險！&nbsp;<br><br>　　古人常言「天下貴有以自謀，不可以鄰國之存亡為安危；貴有以自備，不可以鄰國之緩急為喜懼」。今天我們不止是已經有「不為勢劫」「不為利誘」的精神和決心，政府與民眾更都具備了「自謀」「自備」的意志和行動，北伐抗戰的孤立堅苦，固十百倍於今日，當日尚且能以寡擊眾，轉弱為強。今天雖然又看似處於革命者「孤立於艱難之中，孤立於道義之上」的時代，其實卻正是革命者贏得自由真理、贏得人心士氣的時代！我們今天擁有這樣一個地緣的戰略地位，和政治的心理地位，而且承接的是中華文化的道統，提供的是民主自由的生活方式，擔當的是慎固安重的反共堤防，中華民國政府乃為海內海外歸心嚮往唯一的、真正的合法政府，反攻復國，戡亂靖難，是斷無不勝不成之理的。實在一切打擊、污蔑、憂患之來，都是革命歷程必然的現象，而又是必須面對的事實，也是革命者甘之如飴、而又適以自驗其是否動心忍性的磨練。所以我始終強調，光復大陸是我們堅持奮鬥的首一目標，決不能以其他次要問題，氣浮心動，反而忽視了這個首要目標；因為只要這一首要目標，得以達成，一切打擊污蔑，一切邪說暴行，才會立即冰解雲散於無形！&nbsp;<br><br>　　今天海內海外軍民同胞、學人、青年，為真理正義奮鬥，對復國建國聖戰大業負責，不僅使志士之氣恢宏到了最高度，抑且體現了全國軍民精誠團結，不懈於內；千萬僑胞血肉相連、忘身於外；大陸志士仁人聲應氣求、誓死反共的精誠，正復激蕩揚厲於全世界；這就是我們又一個「造破敵之勢，策無缺之謀，立不敗之地，操必勝之權」偉大的革命奮鬥階段的開始！&nbsp;<br><br>　　現在大家一齊來高呼：&nbsp;<br><br>　　中華民國萬歲！&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　反共討毛復國建國勝利成功萬歲！\t\t\t\t"
}