{
    "title": "中華民國 60年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055291",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000048",
    "日期描述": "中華民國60年10月10日 ( 國慶日 )",
    "日期範圍-起": "1971-10-10",
    "日期範圍-迄": "1971-10-10",
    "系列階層": "總統文告與講詞/國慶日/1971民國60年",
    "標題": "中華民國 60年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　國父領導國民革命，艱難締造中華民國，自辛亥年武昌起義之後，全國響應，「民國新基，於是始奠」，到今天已經整整六十年了。&nbsp;<br><br>　　這六十年來，中正與我全國軍民，實無日不奉獻其心力、血忱於保衛中華民國，維護革命大業。根據此六十年革命開國、北伐統一、剿匪抗戰……，由軍政進於訓政，又進於民主憲政的歷史發展，來證驗，來體察，大家都篤信&nbsp;國父所手創的三民主義，乃永恆不滅的慧燈，亦就是人群理性必然的歸趨。深信優秀的民族文化與傳統精神，乃中華民國所賴以始終不為邪惡勢力搖撼毀傷的基石；更確信革命形勢愈益險惡，革命者必愈益奮進，勝利成功亦就必愈益澈底，愈益光輝。所以不論國土一時如何被割裂篡奪，法理一時如何被曲解湮沒，而人心之所託命，乃始終是我們這唯一的國民革命中心主導。這原是六十年來&nbsp;國父的信念「有志竟成」精誠大義之所感召。<br><br>　　雖然，今天的世界，正深陷於邪正不分，善惡不明，以黑為白，積非成是，充滿貪婪、迷妄、騷亂的痛苦時代，有些人們且已喪失了道德的勇氣，其所看見的，只是邪惡的囂張得勢，而蔑視正義的苦撐激勵；並不惜淪為叛逆、詐偽、侵略、恐怖、窯洞山寨毛賊土匪之僕從，而無視於一個優秀民族在被迫害中呼號控訴、誓死反抗的自由意志。&nbsp;<br><br>　　實在，我們海內外七億同胞在精神上原是一個絕對的統一體！共匪就是這七億同胞的血仇死敵，中華民國政府才是這七億同胞自由的願望，和道義的信心定力。&nbsp;<br><br>　　國際姑息份子，雖無視於我們民族的潛在光熱，但在自由正義上，卻不能不承認我們是這個時代中大無畏的中流砥柱！&nbsp;<br><br>　　今天自由基地軍民，在如此騷亂劇變、危疑震撼的世界形勢之前，不但絕不氣浮心動，且又能在堅苦中強固奮發，突破黑暗，傳播光明，這就是處變不驚、莊敬自強，「以堅忍為要旨」、「養成國民建設的能力」有力的體現！&nbsp;<br><br>　　今天海外僑社僑胞，學人學生，普遍的仇匪愛國行動，激昂熱烈，不可奪志，不為勢劫，尤其表現了「同天下之仇，同天下之憂」，中華民族「申大義於天下」誠摯純潔的光榮特質！&nbsp;<br><br>　　今天大陸同胞，絕不因國際姑息矛盾的迷霧，一時掩蓋住了奸匪毛賊的血腥罪惡，而觀望疑慮，他們不斷爆發反抗，他們繼續奔向自由，毛賊的回光反照迷惘不了他們，刺刀槍口恐嚇不了他們，河嶽海峽阻隔不了他們，這亦就正是「證明其為不可亡之國」活生生的確證！&nbsp;<br><br>　　國父說「世上任何民族，當其孕育新生之機能，往往經過極端危險困苦之階段。其卒獲濟於艱難，又罔不由九死一生之決心，任宏遠巨大之事業」。當此揭開中華民國新的七十年代革命復國「孕育新生之機能」的時候，亦就正是我們「經過極端危險困苦之階段」「以九死一生之決心」，光復大陸，削平大難，再造辛亥革命光輝勝利的大時代！&nbsp;<br><br>　　眼前全國軍民就都已激發其自救救國強烈的責任感！&nbsp;<br><br>　　任何強權的縱橫捭闔，皆不能屈服這一優秀民族為公理正義而奮鬥的義戰之志節；&nbsp;<br><br>　　我們從不因一時的困辱難堪，憤戾失色！只此志此心，不憂不懼，一時的困辱，即所以換取國家民族永恆的光榮；&nbsp;<br><br>　　國家之輕重，並不在於國際的如何衡量，而在於自己之能否重視其一己之人格與奮鬥精神，「由艱困而復興」；&nbsp;<br><br>　　我祈禱也篤信這個世界，會立即回向正義，回向自由，回向光榮的真和平，放棄屈辱的假和平！因為人性是不可能長久被迷失的；人們求生存、爭自由的願望，是與生俱來的；更因為我們三民主義的慧燈，在人性迷失中照耀呼喚，從不懈怠、從不頓挫的原故。&nbsp;<br><br>　　軍民同胞們！&nbsp;&nbsp;國父開國的精誠，是「有志竟成」；我們所持以復國的精誠，亦就是「有志竟成」。<br><br>　　以自己主觀的精誠、慧力、決心，結合國民獨立不撓的精神，以轉移並改造這個客觀的、姑息的、惰性的變局！&nbsp;<br><br>　　總之，大家必須隨時保持強固不拔的警戒，亦就是「戒慎而不恐懼」！大家必須密切注視敵人和時代後面俄頃呼吸的大變化，應變制變，這亦就是「鬥志而不鬥氣」！&nbsp;<br><br>　　同胞們！這是一個全體一致、苦撐堅忍、獨立自強、努力奮鬥的時代；亦就是我們繼承辛亥革命先烈遺志，保衛中華民國主權，發揚我們&nbsp;&nbsp;國父國民革命精神，實行三民主義，來慶賀中華民國開國的偉大紀念，並預祝七十年代光復大陸之光榮、勝利、成功。&nbsp;<br><br>　　現在我們來一齊高呼：&nbsp;<br><br>　　辛亥革命精神萬歲！<br><br>　　自由正義勝利萬歲！&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　中華民國萬歲！\t\t\t\t"
}