{
    "title": "中華民國 38年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055246",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000003",
    "日期描述": "中華民國38年01月01日 ( 元旦 )",
    "日期範圍-起": "1949-01-01",
    "日期範圍-迄": "1949-01-01",
    "系列階層": "總統文告與講詞/元旦/1949民國38年",
    "標題": "中華民國 38年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是中華民國三十八年開國紀念日。自&nbsp;國父倡導國民革命，創造中華民國，開國至今，整整經過了三十七年。在這一長期間之中，革命先烈，愛國軍民，流血犧牲，堅貞奮鬥，飽經挫折，備歷艱辛，憲法纔得實施，憲政纔告成立；我們今日在憲政政府成立之後，第一次舉行開國紀念，深覺歲月蹉跎，建國事業如此遲滯，三民主義未能實現，實在是感愧萬分。溯自抗戰結束之後，政府唯一的方針在和平建設，而政府首要的任務，在收復淪陷了十四年的東北，以期保持我國家領土主權的完整，但是三年以來，和平建國的方針遭逢了阻撓，東北接收的工作也竟告失敗；且在去年一年之中，自濟南失守以後，錦州、長春、瀋陽相繼淪陷，東北九省重演「九一八」的悲劇，華東、華北是工商事業集中的區域，學術文化薈萃的都市，今日皆是匪患的威脅，政府衛國救民的志職未能達成，而國家民族的危機更加嚴重，這是中正個人領導無方，措施失當，有負國民付託之重，實不勝其慚惶悚慄，首先應當引咎自責的。<br><br>　　今日戡亂軍事已進入了嚴重的階段，國家的存亡，民族的盛衰，歷史文化的絕續，都要決定於這一階段之中，而我同胞每一個人、每一家族的自由或奴役，生死或存亡，也要在這一階段之中來決定了。怎樣纔能渡過這一難關，克服這一危機，成為我同胞每一個人異常關懷的問題，而大家對於政府當前的決策，都感覺其利害關係之重大。因為剿匪軍事加重了人民的負擔，加深了人民的痛苦，大家也都希望戰事及早結束，和平及早實現，所以和戰問題盤旋於每一同胞的心坎之間，而政府為戰為和亦更為每一同胞所關懷。中正受全民的付託，負國家的重責，對於當前的局勢自應有詳切的檢討，至對於人民的希望，更不能不作深長的考慮。<br><br>　　國父說：「中華民國之建國，其目的在和平。」中正為三民主義的信徒，秉承&nbsp;國父的遺教，本不願在對日作戰之後，再繼之以剿匪的軍事，來加重人民的痛苦。所以抗日戰事，甫告結束，我們政府立即揭舉和平建國的方針，更進而以政治商談軍事調處的方法解決共黨問題。不過經過了一年有半的時間，共黨對於一切協議和方案都橫加梗阻，使其不能依預期步驟見諸實施，而最後更發動其全國武裝叛亂，危害國家的生存，我政府迫不得已乃忍痛動員，從事戡亂，這是最近的歷史事實，在世人心目中記憶猶新。共產主義在中國的發展已歷二十五年，而中正在此二十五年之中，無時不期待共黨以國家民族為前提，循政黨政治的常軌，共謀和平相處之道，以樹立民主的弘規。三年以來，政治商談之目的固在於和平，即動員戡亂之目的亦在於和平，但是今日時局為和為戰，人民為禍為福，其關鍵不在於政府，亦非我同胞對政府片面的希望所能達成。須知這個問題的決定在於共黨，國家能否轉危為安，人民能否轉禍為福，乃在於共黨一轉念之間。<br><br>　　所以，我們同胞要解決這個問題，先要問明共黨對和平的意向究竟如何？只要共黨一有和平的誠意，能作確切的表示，政府必開誠相見，願與商討停止戰事恢復和平的具體方法；只要和議無害於國家的獨立完整，而有助於人民的休養生息；只要神聖的憲法不由我而違反，民主憲政不因此而破壞，中華民國的國體能夠確保，中華民國的法統不致中斷；軍隊有確實的保障，人民能夠維持其自由的生活方式，與目前最低生活水準，則我個人更無復他求。中正畢生革命，早置生死於度外，只望和平果能實現，則個人的進退出處絕不縈懷，而一惟國民的公意是從。<br><br>　　如果共黨始終堅持武裝叛亂到底，並無和平誠意，則政府亦惟有盡其衛國救民的職責，自不能不與共黨周旋到底。尤其是京滬戰區為政治中樞所在，更不能不全力保衛實行決戰。我深信政府不僅在此有決勝的把握，而且整個國家轉危為安，和全體人民轉禍為福的樞機亦在於此。我同胞須知今日惟有軍民一致，堅持此自衛戰事，而在決戰之中獲得勝利，纔能爭取真正和平；更惟有忍受一時痛苦犧牲，纔能免受鐵幕重重暗無天日的地獄生活。中正個人自參加革命戰爭以來，迄今幾四十年，我在每一長期戰役之中，都是備歷艱辛，飽經挫折，受盡誣蔑，無論失敗到甚麼程度，我始終持有必勝信念，而最後也必能達到成功的境域。要知道我們所倚恃者為民族精神、人類正義與世界公理，共黨匪軍的暴力能劫取我東北，卻不能征服我們的民族精神；能侵入我們的腹地，卻不能侮辱我民族的人格。正義就是決勝的力量，公理終必勝過暴力。我們這一代遭逢了中國五千年歷史空前未有的變局，也就是擔負著五千年歷史空前未有的使命，我們只有忍受一時的痛苦與犧牲，為國家民族的生存，歷史文化的延續，生活方式的自由和後世子孫的滋長而奮鬥。<br><br>　　同胞們：當此歲序更新之際，緬懷&nbsp;國父及先烈締造民國的艱難，體會前線軍民堅貞奮鬥的痛苦，更覺中正個人責任重大與職務艱鉅；亦深信我愛國同胞決不能忍受共黨的清算，不能坐視國家的危亡，只有軍民一體，舉國一致，團結奮鬥，保障我們民主自由的生活，竭盡衛國保種的天職，收穫八年抗戰所得的成果，以告慰我無數軍民先烈在天之靈。&nbsp;國父說：「最後成功歸於最後努力者」，願與我全國同胞共勉之。\t\t\t\t"
}