{
    "title": "中華民國 104年元旦總統祝詞 - 馬英九總統",
    "系統序號": "00055378",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000135",
    "日期描述": "中華民國104年01月01日 ( 元旦 )",
    "日期範圍-起": "2015-01-01",
    "日期範圍-迄": "2015-01-01",
    "系列階層": "總統文告與講詞/元旦/2015民國104年",
    "標題": "中華民國 104年元旦總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十三任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國104年的元旦，我要祝福國人同胞在新的一年，身體健康，平安快樂！<br><br>過去這一年，我們的社會經歷了一些紛擾。雖然有各種不滿與對立，人民都已經用選票表達了意見，臺灣的民主日漸成熟，選後社會也很快恢復平靜。<br><br>去年食安風暴之後，我們痛定思痛，全面投入公權力，嚴查重罰。也透過修法，大幅提高罰則。此外，政府與民間合作建立「三級品管」制度，為食品安全把關。我深信，只要我們堅持除惡務盡、絕不手軟的決心，徹底掃除黑心食品，臺灣食品產業一定可以脫胎換骨，重振「美食王國」的聲譽。<br><br>展望新的一年，政府必須記取教訓，社會暫時的平靜，代表的不是問題的解決，而是人民對改革的期待。如果身為執政者不能反省檢討，化解不滿與對立，社會的平靜不會維持太久。<br><br>&lt;因此，新年開始，我想用和解的「和」與合作的「合」這兩個字，分三個層次，也就是「社會和解」、「朝野合作」與「兩岸和平」，來跟大家談談我們未來努力的方向。<br><br><br><br>第一：社會和解<br><br><br><br>去年三月的學生運動，確實為臺灣帶來了衝擊。在網路串連、青年發聲的主旋律之下，整個社會有了一股全新的脈動。或許有些人歡迎，有些人疑慮。但從長遠來看，如果我們的國家，擁有關心社會的年輕人，以及尊重民主法治、堅持理性對話、反對暴力專制的公民社會，臺灣一定生氣蓬勃，持續茁壯。<br><br>我們必須承認，年輕人懷有比較高的理想性與正義感，對不公不義的事，特別反感。如果政府說明不清或做法不當，很容易引發誤解與批評。<br><br>一年來臺灣經濟景氣穩健回溫，出口持續暢旺，經濟成長率是三年來最高的，整體失業率是七年來最低的。年輕人的失業率雖然也下降不少，但仍然偏高；薪資增加幅度也是四年來最高的，去年企業獲利情況良好，相當多企業計劃今年加薪。但不少年輕人即使找到工作，也買不起房子，甚至不敢生孩子。這個世代的年輕人面對的是一個經濟與薪資成長緩慢的年代，與上幾代的生活經驗全然不同。年輕人的焦慮與不安提醒我們，必須多傾聽人民的心聲，投入更多的資源，創造更多的機會，對於青年的理想性與正義感，政府也必須回應。<br><br>身為總統，我責無旁貸。首先，「和解」必須來自「理解」。對於青年世代及弱勢群體，我們要用與過去不同的方式來理解，我們要學會易地而處，用青年的眼光看世界，從弱勢的角度想未來。我們不應該忽視，這一個世代的年輕人，處在一個全球化、跨國競爭空前激烈的時代，即便努力，仍然擔心未必有回報。<br><br>我強烈地希望政府官員，在處理青年、勞資、城鄉以及弱勢等問題的時候，要能設身處地，將心比心，設法理解對話的對象，熟悉對方的世界，多傾聽人民的心聲，融入政策，將社會對於政府的不滿視為警惕與督促的力量，這樣的施政才能避免一廂情願，讓人民無感。<br><br>當然，我們也不能忽視貧富差距的持續擴大。雖然過去五年來，我國人民的所得分配不斷改善，使臺灣在亞洲新興國家中，表現相對比較好。但不可否認的，有錢人累積財富的能力遠遠超過一般民眾，這讓社會中不少人充滿了相對剝奪感。針對這種現象，政府必須推出更有效的財經與社會政策，以改善財富分配的不均。<br><br>最近，由先進國家組成的「經濟合作發展組織」（OECD）也在關心會員國貧富差距擴大的問題，顯示這是世界性的問題，而消弭貧富不均是一個長期且複雜的工作，需要社會各界共同關心，一起來為青年找到希望，讓弱勢獲得照顧。政府在租稅與福利政策上，必須儘快提出更有效的改革方案，讓人民有感。<br><br>另一方面，我們也要加強溝通，回應民意。在資訊快速傳遞，互動性越來越強的時代，不能讓政府的思維落後於這個時代。行政部門如果不進行徹底的檢討與改變，根本不可能跟上以網路為平臺的公民對話及公共參與。未來在政府決策機制當中，會以「資訊更公開、決策更透明、介面更親民」的方式，接納各種多元意見，並進一步推動「開放政府資訊」（open&nbsp;data）的工作，確保政府的施政真正成為全民參與的過程，保持在符合民意的軌道上運作。以上這種「公開、透明與親民」的決策與溝通方式，我期待儘速讓人民看到成果。<br><br><br><br>第二：朝野合作<br><br><br><br>臺灣今天面臨許多內外挑戰，為了公共利益與全民福祉，朝野需要從對立走向合作。我們看到，臺灣的朝野之間，存在著很大的鴻溝，真的應該坐下來好好談談。各位鄉親：臺灣沒有分裂的本錢，所有的不滿應該到我為止，由我承擔。<br><br>長久以來朝野累積了太多的對立，不能有效合作，一直是我擔任總統到今天最大的遺憾。我深切體會，朝野不和，只會讓全民受苦，這絕對不符合人民期待。朝野融冰或許需要時間，但未來的一年多，臺灣有太多迫切的問題需要解決，時間不能再虛耗，臺灣不能再等待。<br><br>各位鄉親：只要有利於政局緩和，我願意促成朝野任何形式的對話與合作；只要有利於人民，我對於不限議題、各種型態的國是會議，都樂觀其成。<br><br>對於新選出的地方首長，我由衷祝賀，也期待中央與地方政府之間，為了國家與地方長遠的福祉，應該捐棄成見，加強合作。「家和萬事興」，我們必須團結一致，才能面對嚴峻的國際政經情勢。<br><br>臺灣近年來面臨的是全球經貿自由化與區域經濟整合的挑戰，各國搶簽雙邊及多邊自由貿易協定，早已蔚為風氣，但我國卻一直落後，一直苦苦追趕。各位鄉親：「開放帶來興旺，閉鎖必然萎縮」，這，就是這個時代脈動的寫照！這不是口號，這就是現實。不管我們喜不喜歡，都得面對，接受挑戰。這些工作，今天拖延，明天就會落後；今天不做，明天就會後悔。<br><br>同時，我期盼朝野透過溝通化解歧見，讓臺灣在多變的國際政經情勢中，保有競爭優勢。各位鄉親：我們只有一個臺灣，讓我們一起為臺灣的經濟，全力以赴，共同打拚！<br><br><br><br>第三：兩岸和平<br><br><br><br>臺灣社會必須和解，兩岸和平也要鞏固。對我來說，推動兩岸關係，最重要的目的：第一，是和平；第二，也是和平；第三，還是和平。過去六年多來我們努力的成果，證明這樣一條追求和平的路線是正確的。<br><br>未來，我們仍將在中華民國憲法架構下，維持兩岸不統、不獨、不武的現狀，在「九二共識，一中各表」的基礎上，秉持「以臺灣為主，對人民有利」的原則，繼續推動兩岸的後續經貿協商，推動兩岸互設辦事機構，以促進兩岸關係更進一步的和平發展。同時，兩岸和平發展帶來的和平紅利，尤其是在經貿方面的利益，應該由全民來分享，特別是占企業中絕大多數的中小企業，相信這是多數國人的共同期待。<br><br>過去一年，兩岸關係穩步向前。雙方主管兩岸事務的首長先後在南京、臺北與北京會晤了三次，並互稱官銜。這是兩岸隔海分治65年以來的第一遭，我們的陸委會與大陸國台辦之間也建立了常態性溝通聯繫機制。這代表過去六年半以來，兩岸關係逐步制度化的具體成果。<br><br>這些年兩岸關係持續和平發展，除了直航的擴大、貿易投資的增加、文教互動的頻繁，與國際對抗的相對緩和之外，一個更令人欣慰的現象，就是兩岸年輕人之間越來越廣泛與深入的交流。除了臺灣早有不少學生到大陸求學，六年多來陸生來臺人數大幅成長，臺灣七成的大學都有陸生就讀。臺灣自由開放的校園與社會，提供了一個讓兩岸年輕人相互理解、彼此學習的有利環境，為中華民族下一個世代的和平奠定了基礎。<br><br>各位鄉親：兩岸的永續和平既然是兩岸人民乃至國際社會共同的盼望，那麼由兩岸年輕人在生命中比較早的階段開始交往互動，透過交流，減少誤解，建立友誼，是促進和平最有效的途徑，也是我多年的主張，我們將持續推動。<br><br>絕不讓臺灣空轉<br><br>世界正在劇烈的變動，不會為臺灣停下腳步。各位鄉親：我一定繼續努力負起總統的責任：捍衛主權、提升國力、照顧弱勢，絕對不讓臺灣空轉！我衷心期盼，中華民國104年將是落實社會和解、朝野合作及兩岸和平的一年。<br><br>最後，祝我們的國家國運昌隆，我們的人民安居樂業。<br><br>謝謝大家！\t\t\t\t"
}