{
    "title": "中華民國第十一任總統就職演說 - 陳水扁總統",
    "系統序號": "00055397",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "就職演說",
    "卷/案/冊號": "陳水扁總統講詞",
    "典藏號": "PSPCH0000154",
    "日期描述": "中華民國93年05月20日 ( 就職演說 )",
    "日期範圍-起": "2004-05-20",
    "日期範圍-迄": "2004-05-20",
    "系列階層": "總統文告與講詞/就職演說/2004民國93年",
    "標題": "中華民國第十一任總統就職演說 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "典禮儀式、就職演說",
    "備註": "第十一任總統",
    "資料來源": "Wikisource",
    "匯入來源": "Wikisource",
    "資料密等": "普通",
    "引用資訊": "Wikisource",
    "content": "\n\t\t\t\t各位友邦元首、使節及代表團、各位貴賓、親愛的國人同胞：<br><br>感謝來自海內外的各位貴賓，共同參與中華民國第十一任總統、副總統的就職大典。今天我們在這裡所見證的，是台灣民主前進的腳步，也是兩千三百萬人民共同寫下的一個難能可貴的故事。<br><br>在此歡欣的國家慶典中，個人承受人民所賦予的莊嚴使命。此時此刻，在我的心中與腦海浮現的並不是華麗的讚詞，而是更大的責任、更多的謙卑、更深的省思。<br><br>在二十世紀的最後一年，台灣跨越了首次政黨輪替的歷史門檻，邁向民主發展的新里程。隨著新舊世紀的交替，我們同時走過一段崎嶇艱難的民主道路。在世紀首航的驚濤駭浪之中，舊有與新生並存、脆弱與堅強共生、危機與轉機同在。<br><br>對於華人社會以及其他的新興民主國家而言，台灣的民主不僅是一個試煉、也是一個示範。西方的民主政治經過千錘百鍊才有今日的水準，身為年輕的民主國家，歷經挫折磨練的台灣經驗更顯得彌足珍貴。台灣的經驗證明：民主不是坐享其成的烏托邦，也沒有一步到位的直達車，必須一點一滴的耕耘，才有一步一腳印的前進。<br><br>在第一波的民主化過程當中，從解除戒嚴、國會全面改選到總統直接民選，我們確立了主權在民的價值觀以及台灣的主體性。第二波的民主工程，重點在於公民社會的建立以及國家共同體的再造。<br><br>從社區公民意識的形成，到國家公共政策的參與，包括公民投票的實踐，都是公民社會權利義務的確認和提升，也促使我們發展更成熟、理性、負責的民主內涵。透過公民社會的建立，經由偕同參與、集體創造的土地認同與共同記憶，才能超越族群、血緣、語言、文化的侷限，邁向一個新的國家共同體的重建。<br><br>當前的台灣社會確實存在認同與族群的嚴肅課題，我們不需要掩飾，更不能夠漠視。身為執政者，包括阿扁個人和民主進步黨，都願意率先反省、坦誠面對，並且尋求有效的化解。<br><br>回想數百年前，我們的祖先跨越黑水溝，渡海來台尋找安身立命的所在。不論先來後到，儘管來自不同的地方，使用不同的語言，甚至懷抱不同的理想，最後都在這裡落地生根，彼此命運相同、休戚與共。不管是原住民、新住民、旅居海外的僑胞、注入新血的外籍配偶，包括在相同的太陽底下辛勤流汗的外籍勞工，都對這一塊土地有不可抹滅的奉獻，也都是台灣新家庭不可或缺的一部份。<br><br>不同的族群或許因為歷史記憶與民族情感而有認同的差異，但是彼此應該相互包容、用心理解。在過去威權戒嚴的時代，曾經存在族群地位的不平等和語言文化的壓抑，但是我們必須認知的是，除了極少數的當權者之外，所有的族群都是相同的受害者。在二二八事件和白色恐怖當中，受難者同時包括本省籍和外省籍，其成因要歸咎於當權者權力的濫用，而非族群的壓迫。<br><br>台灣是一個多數移民的社會，不是少數殖民統治的國家，沒有任何一個族群應該背負莫須有的歷史包袱。在今日的台灣，不管你出生在廣東或者台東，不管我們的母親來自越南或者台南，每一個人都擁有同樣的地位和尊嚴。阿扁認為，不管是認同台灣或者認同中華民國，其實都是相同的歸屬。「族群多元、國家一體」是台灣這一塊土地上最美好完整的圖像，沒有本土和外來之分，也沒有少數和多數之別，兩千三百萬台灣人民應該是一個命運相同、榮辱與共的整數。<br><br>這一次的總統大選空前的激烈，選舉結果揭曉之後，在野黨的候選人提出了質疑和訴訟。身為現任的總統，阿扁以最大的誠意表達完全尊重司法的獨立公正，不論結果如何，個人絕對願意坦然接受。阿扁相信，遵循法治、信任司法是解決爭端唯一的路，如果因為一次的選舉而推翻了人民對民主法治與司法獨立的信任，最後只會導致全民皆輸的結果。<br><br>今天的下雨來得正是時候，讓我們的激情降溫，讓我們冷靜下來，也讓我們頭腦更加清楚。<br><br>民主政治定期選舉的設計，除了實踐主權在民的原理之外，也是人民意向與社會價值的具體檢視。激烈的競爭，可以對政治人物有最直接的檢驗和啟示。包括阿扁個人以及執政的團隊，都在這次的選舉當中接受最嚴格的考驗，並且因此而反省改進。不同的陣營之間，難免有理念的差異、政策的辯論，甚至民眾的動員，但是，民主選舉的結果，不是成王敗寇的結局，更不應該演變為民眾之間的對立。政黨政治監督制衡的設計，乃是民主健全的根基。負責的執政黨以及忠誠的反對黨，都代表國民意志的一部分，也都是國家人民的政治資產。不管扮演執政或者在野的角色，都是人民所賜與的一個機會，也是一個責任。<br><br>個人認為，此次選舉最終的考驗，已經不是跨越多數門檻的問題，而是朝野全民如何跨過對立的圍牆、如何超越信任的鴻溝。不能夠因為選票的距離拉近，而使得社會的矛盾擴大。縱使無法消弭於一時，個人仍將繼續秉持「傾聽、理解、法理、團結」的用心，弭平選舉的對立、重建朝野的信任。<br><br>團結台灣、穩定兩岸、安定社會、繁榮經濟，這些都是當前人民殷切的期待，也是政府未來施政的首要。其中任何一項，都不是一人、一黨所能獨力完成，所以我要懇請在野政黨以及社會輿論共同支持鞭策，更要祈求人民賜給阿扁力量。<br><br>相信台灣，必須持續創造國家的競爭力，打造一個人文關懷、生態環保的永續家園。堅持改革，是要讓政治、司法、教育、金融、財政、媒體及社會的改革，回應人民長久的期待。相信就有力量，堅持才能實現理想。現在付出的一切努力，是要讓我們的下一代生活在一個符合社會正義、經濟正義、司法正義、性別正義、以及國際正義的公義新台灣。<br><br>當前，台灣面對全面、激烈、快速的國際競爭，如何凝聚全民的力量，進一步提升政府的效能已經是攸關國家發展的當務之急。但是，由於特殊的國情以及歷史的因素，使得政府效能的改造，立即面臨憲政體制的難題。<br><br>憲法是國家的根本大法，也是政府與人民的契約書。我國憲法囿於當初制訂的時空背景，絕大多數的條文早已不符台灣當前及未來所需。推動憲政改造的工程，重建憲政秩序，不僅是人民的期望，也已經獲得朝野政黨的共識。<br><br>憲政改造的工程是為了政府的良好管理及效能的提升、為了確立民主法治的根基，更是為了國家的長治久安。其中，立即而明顯的問題包括：三權分立或五權憲法、總統制或內閣制、總統選制為相對多數或絕對多數、國會改革及相關的配套條文、國民大會的定位與存廢、省政府組織的存廢、投票年齡的降低、兵役制度的調整、基本人權與弱勢權益的保障、國民經濟條款……等，可以說是工程浩大、影響至深。<br><br>為了避免重蹈過去十年內六次修憲的覆轍，憲政改造的工程不應該由一人或一黨主導，更不能只著眼於一時之便。未來，我們將邀請朝野政黨、法界、學界及各領域階層的代表，共同籌組憲政改造委員會，針對憲政改造的範圍及程序尋求社會最大的共識，並且接受人民及輿論的監督。<br><br>在2008年阿扁卸任總統之前，能夠交給台灣人民及我們的國家一部合時、合身、合用的新憲法，這是阿扁對歷史的責任，也是對人民的承諾。基於相同的責任與承諾，阿扁也深切瞭解，涉及國家主權、領土及統獨的議題，目前在台灣社會尚未形成絕大多數的共識，所以個人明確的建議這些議題不宜在此次憲改的範圍之內。至於首次憲改的程序，我們仍將依循現行憲法及增修條文的規定，經由國會通過之後，選出第一屆也是最後一屆的任務型國代，同時完成憲政改造、廢除國大、以及公投入憲，為民主憲政長遠的發展及未來人民公投複決國會憲改提案奠定開闊的基石。<br><br>過去四年，全球政經情勢產生明顯的變化，台灣面對國際新秩序的變動，除了必須自我提升、站穩腳步之外，在全球化的競爭與國際的合作之間，也必須尋求新的立足點。<br><br>長久以來，台灣與美、日及許多國際友邦的友誼基礎，不僅在於維護共同的利益，更重要的是建立在自由、民主、人權與和平的「價值同盟」關係。<br><br>台灣的民主發展與台海的和平穩定，一直備受國際關注。對於這些天涯若比鄰的友誼，個人要代表我國政府及人民再一次表達由衷的感謝。台灣人民愛好和平，我們絕對比任何人更關心自己的國家安全，面對海峽對岸持續增加的武力威脅，朝野全民應該凝聚堅強的國防意識，積極強化有效的防備，提升自我防衛的能力，也盼望國際社會繼續關注並協助維護台海的和平與亞太地區的穩定。<br><br>在此，阿扁號召大家、朝野全民以熱烈的掌聲感謝國際友邦的友誼及真情。<br><br>台灣願意持續以積極奉獻的角色參與國際社會，這是兩千三百萬人民應有的權利，也是我們做為世界公民的義務。在全球反恐的浪潮以及國際人道援助的行列中，台灣一直沒有缺席。過去這幾年，我們籌設民主太平洋聯盟、成立民主基金會，積極參與國際非政府組織，與地球村的其他成員共同分享並維護自由、民主、人權的普世價值。<br><br>台灣目前是世界第十五大貿易國，各項國際競爭力的評比都名列前茅，我們仍然經過十二年的努力，才得以成為世界貿易組織的第144個會員國，其中的艱辛不可言喻。如今，我們仍在鍥而不捨的努力加入世界衛生組織。去年SARS疫情蔓延的殷鑑不遠，基於醫療、衛生、防疫無國界以及基本人權的普世價值，台灣理應獲得更公平的對待。<br><br>在此，阿扁呼籲大家，我們更應團結同心，繼續努力，希望在未來兩年之內完成加入世界衛生組織的心願。<br><br>不久之前，歐洲聯盟熱烈的慶祝十個新會員國的加入。歐盟經過數十年的努力，在尊重個別國家及其人民自由意志的選擇之下，成功整合了歐洲人民共同利益的寶貴經驗，對於新世紀的全球局勢產生巨大的影響和衝擊。區域整合不僅是當前、也是未來的趨勢。這種區域整合加上全球化的發展，使得人類社會原有的國家主權原理，乃至於國界的藩籬，都產生結構性的變化。世界大同已經不是遙不可及的夢想。<br><br>海峽兩岸新世紀的領導人，為了創造人民最大的福祉，應該都能前瞻這個新趨勢，並且以全新的思維和格局，共同來面對和處理兩岸未來的問題。<br><br>兩岸人民曾經擁有共同的血緣、文化和歷史背景，過去一個世紀以來也都遭逢強權的欺凌和專制的統治。如今，兩岸人民都有站起來當家作主的堅強意願，這一點應該能夠獲得彼此充分的理解。<br><br>我們可以體會海峽對岸源於歷史情結與民族情感，無法放棄對於「一個中國原則」的堅持。相對的，北京當局也應該要充分瞭解，台灣人民要民主、愛和平、求生存、求發展的堅定信念。如果對岸不能夠體會兩千三百萬人民單純良善的心願，繼續對台灣施加武力的威脅和政治的孤立，無理的將台灣阻絕於國際社會之外，只會讓台灣的民心和海峽的對岸越離越遠。<br><br>中華民國在台澎金馬存在、台灣在國際社會存在的事實，不容許任何人以任何理由加以否定，這就是台灣人民集體意志之所在。過去半個世紀以來，兩千三百萬人民胼手胝足所創造的台灣經驗，不僅印證了中華民國存在的正面價值，也應該是華人社會及兩岸人民的共同資產。<br><br>歷史的緣故讓兩岸發展出相當不同的政治制度和生活方式，但是如果以積極的態度來看待兩岸發展的「異」與「同」，應該可以善加利用，走向進一步合作互惠的關係。台灣是一個完全自由民主的社會，沒有任何個人或政黨可以代替人民做出最後的選擇。如果兩岸之間能夠本於善意，共同營造一個「和平發展、自由選擇」的環境，未來中華民國與中華人民共和國或者台灣與中國之間，將發展任何形式的關係，只要兩千三百萬台灣人民同意，我們都不排除。<br><br>過去十幾年兩岸人民的互動交流，已經發展出極為密切的關係，對於兩岸關係的進展具有重要的價值與意義。未來，我們希望在既有的基礎之上，持續放寬並且擴大兩岸新聞、資訊、教育、文化、經貿交流的相關措施，推動兩岸恢復對話與溝通的管道，如此才能拉近彼此的距離，建立互信的基礎。<br><br>二十一世紀的前二十年，不僅是台灣要全面向上提升的關鍵轉型期，也是中國大陸邁向民主化及自由化的機遇期，雙方的政府理應掌握機會全力打拼，放眼於全球競爭的趨勢，不要再虛耗於政治爭辯的僵局。我們已經注意到，中共的領導人近來一再強調穩定發展的重要，強調十三億大陸人民的福祉，並且選擇「和平崛起」做為拓展國際關係的基調。我們也相信，北京當局應該認知維持台海和平的現狀，對於兩岸各自的發展以及亞太區域穩定的重要性。<br><br>個人深信，唯有兩岸致力於建設與發展，協商建立一個動態的和平穩定互動架構，共同確保台海的現狀不被片面改變，並且進一步推動包括三通在內的文化經貿往來，才能符合兩岸人民的福祉與國際社會的期待。<br><br>身為中華民國的總統，接受台灣人民的付託，個人必須捍衛國家的主權、安全與尊嚴，兼顧國家的永續發展及台海的和平穩定，匯聚全民的意志和共識，妥善處理兩岸未來的關係。今天，個人願意在此重申，公元2000年520就職演說所揭櫫的原則和承諾，過去四年沒有改變，未來四年也不會改變。在此基礎之上，阿扁將進一步邀集朝野政黨及社會各界共同參與，成立「兩岸和平發展委員會」，凝聚朝野的智慧與全民的共識，擬定「兩岸和平發展綱領」，共同策進兩岸和平穩定、永續發展的新關係。<br><br>各位貴賓、親愛的國人同胞，攤開世界地圖來看，台澎金馬只是太平洋邊的幾個小島，但是如果仔細檢視這些島嶼上美麗的山河、多元的族群、多樣的生態，細數兩千三百萬人民過去幾個世紀所寫下的政治、經濟、文化篇章，你會發現猶如進入一部精彩豐富的百科全書。海洋國家的包容，世界島的開闊，讓這一塊土地上的子民，視野和胸懷隨著地平線無限的延伸。<br><br>台灣的故事所以動人，不是因為天生麗質，而是歷經挫折砥礪、苦難錘鍊之後，所蘊含散發的光彩。這就是「台灣精神」，從我們的祖先一直流傳到我們每一個人的身上。<br><br>如今，歷史的火炬再一次交到阿扁的手上，也握在每一位國人同胞的手中。未來四年，阿扁自我期許能夠做到講誠信、存慈悲、大公無私、中道治國，更希望國人同胞給我支持、給我鞭策。<br><br>阿扁是一個平凡的人，我一直相信，沒有偉大的總統，只有偉大的人民可以成就偉大的國家。援引人民的力量，為民主永續、改革永續、人文永續、和平永續的國家發展奠基，讓台灣中華民國邁向團結和諧、公平正義、富足均衡、生生不息，這是歷史賦予阿扁的責任，也是人民交付的使命。<br><br>今年的228，上百萬的民眾站在福爾摩沙這一塊土地上，不分族群、年齡、性別，手牽著手，築成一座長達五百公里的民主長城，完成一幅最美的台灣圖像。台灣不但要站起來，還要勇敢的走出去，在世界地圖上永續發展、屹立不搖。<br><br>親愛的國人同胞，讓我們一起對土地感恩、向人民致敬！讓我們繼續團結台灣、守護台灣、牽手向前，再一次寫下二十一世紀動人的台灣故事。<br><br>最後，敬祝中華民國國運昌隆！各位鄉親朋友及各位嘉賓健康快樂！謝謝大家！\t\t\t\t"
}