{
    "title": "中華民國 59年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055289",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000046",
    "日期描述": "中華民國59年10月10日 ( 國慶日 )",
    "日期範圍-起": "1970-10-10",
    "日期範圍-迄": "1970-10-10",
    "系列階層": "總統文告與講詞/國慶日/1970民國59年",
    "標題": "中華民國 59年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　國父領導革命，「在造成國家之自由」，「在求世界之和平」，其根本目的，就是要內求民生均富、民權平等的建設，外求人類自由、世界和平的福祉。&nbsp;<br><br>　　自辛亥革命起義，到今天是第六十個光復、統一、偉大的雙十節日；也就是從今日起，全國軍民又一齊進入新的七十年代，進入了追求新的光復、新的和平年代的開始。&nbsp;<br><br>　　國父於開國之初，就昭示「從事革命者，皆以誠摯純潔之精神，戰勝其所遇之艱難，即使後此之艱難，遠逾於前日，而吾人惟保有此革命之精神，一往無阻，必使中華民國之基礎，確立於大地」。中國國民革命，六十年來，秉持此「誠摯純潔」之精神，已為亞洲創造第一個民主國家「新紀元的晨光」，乃成為亞洲自由平等的先導；又為第二次世界大戰提供了繼絕世、舉廢國的貢獻，使亞非各民族一齊掙脫其折磨了百餘年、乃至數百年被奴役的和不平等條約的枷鎖，且對聯合國的組成，竭盡了發起國的義務；更實行了三民主義五權憲法的民主憲政，始終為「和平、正義、進步」而努力；我們的農技援助，且遠及於亞非與中南美洲；特別是在四十多年前，自由世界對共產災禍尚懵然不覺之時，我們就率先揭發了毛賊以太平洋為「赤湖」、以亞洲為「赤區」的罪孽，長期不懈，忍受一切痛苦犧牲，堅持其反共防洪堤的責任，而成為自由人類今天所嚮往自由的、正義的、太平洋上光明燈塔之所在！這就是我們內求光復統一，外求自由和平，歷史的事實與確證！&nbsp;&nbsp;<br><br>　　大家知道，&nbsp;國父常說「革命的偉大事業以奮鬥而成功，奮鬥以堅忍為要旨，世界萬事，惟堅忍乃能成功」。我們戡亂復國的聖戰，固無日而不在恥辱創痛之中，所以二十年來，我們雖遭受了不斷的滲透顛覆、和無比的威脅壓迫，而我復興基地軍民，在各方面仍能長期的堅忍不懈，奮鬥到底，非達到光復大陸的目的，決不中止。當然，今日反攻的大舉，乃是時間遲早的問題，而也就是為了要使反攻復國之戰，縮短其戰禍時間，一戰就獲致內而統一，外而和平，以求得中國問題之根本解決，與三民主義之實現於全國，亦就是使世界人類獲得正義的永久和平。&nbsp;<br><br>　　因為國民革命的戰爭，不是流血、死亡、殘酷的國際性戰爭，而是一種以再造山河、拯救同胞、脫離恐怖殘害為職志，乃為和平而打不平的義戰。實在說，這是一種七分政治、三分軍事，七分敵後、三分敵前，「以堅忍為要旨」，順天應人、弔民伐罪的義舉，亦就是為的中國與世界不可分之和平而奮起的行動，而並不是一種毀滅性的窮極戰爭。&nbsp;<br><br>　　而且危害亞洲、以至擾亂世界，尤其是二十年來瘋狂好戰，對內鎮壓，對外擴張，大搞其所謂國際「人民戰爭」，到處滲透顛覆，引發大戰之野心，暴露無遺的罪魁禍首——毛賊匪共，若非為我們中華民國政府與軍民，一齊負責，共同起而誅滅此獨夫亂賊，則這個世紀，這個世界，就絕無自由和平，亦無喘息苟安之可言。今天由於我們七分政治、七分敵後行動的結果，業已迫使毛共陷於四面楚歌、自相殘殺、分崩離析之中；不論毛賊此後將如何回光反照，掙扎肆惡，也不論國際姑息份子在如何為之喧囂張目，只要我全國軍民，堅持其時時戒備、日日革新、處處建設、人人反共的志節，那就能緊跟著政治作戰的進展，出之以軍事的、敵前的、以戰爭終止戰爭的最後之一擊，「戰勝其所遇之艱難」，拯救大陸同胞出於禁錮、勞改、恐怖、水深火熱之中。這勝利乃是以仁除暴、以正剋邪的勝利，是絕不容有所懷疑的勝利！也是「一往無阻」不再曠日持久的勝利！&nbsp;<br><br>　　軍民同胞們！在此舉世傍徨迷惘，不惜以「和平」掩飾怯懦，以「現實」抹煞公理，以所謂「超越政治歧見」而姑息暴力、苟且偷安的今天，惟獨我們臺、澎、金、馬、自由基地，政教修明，社會安寧，農工繁榮樂業，青年奮發向學，抑且軍民同心一德，從不計任何得失利鈍，以斡旋世運，重建公理、文明、和平為己任！今天我們自由基地，不但對大陸成為了樂土與地獄的對比，對世界亦復成為了清明與混沌的對比；這種「誠摯純潔」的精神，就是我們撥亂反正的革命毅力志節、與民族傳統精神之充分表現；亦就是「使中華民國之基礎，確立於大地」、光復大陸、重整河山、反攻必勝、討毛必成的主導和根據。&nbsp;<br><br>　　今天海內外軍民同胞們，就是要發揮此一貫的「誠摯純潔」的革命精神，造成文化復興的再推進，經濟繁榮的再創造，政治革新的再擴大，軍事建設的再進步，討毛反共行動的再開展，來導發、來完成我們復國建國的神聖大業，「使中國重新進步，世界亦隨得和平」。&nbsp;<br><br>　　現在我們來一齊歡呼：&nbsp;<br><br>　　三民主義萬歲，<br><br>　　中華民國萬歲！<br><br>　　復國建國成功萬歲！&nbsp;&nbsp;&nbsp;<br><br>　　自由正義勝利萬歲！\t\t\t\t"
}