{
    "title": "中華民國 89年國慶總統祝詞 - 陳水扁總統",
    "系統序號": "00055349",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000106",
    "日期描述": "中華民國89年10月10日 ( 國慶日 )",
    "日期範圍-起": "2000-10-10",
    "日期範圍-迄": "2000-10-10",
    "系列階層": "總統文告與講詞/國慶日/2000民國89年",
    "標題": "中華民國 89年國慶總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國八十九年國慶，我們以欣慰又嚴肅的心情來慶祝國家的生日。今年的雙十國慶，較之以往具有特別的歷史意義。<br><br><br><br>　　在二十世紀行將結束之前，兩千三百萬臺灣人民，用愛與勇氣實現了中華民國歷史上，同時也是全球華人社會中第一次的政黨輪替與政權和平轉移。<br><br><br><br>　　多年來，在臺灣歷經了戒嚴與威權統治之後，我們終於可以用民主的選票，驕傲地向全世界宣布：臺灣人民站起來！臺灣真正融入民主自由的世界潮流之中了！<br><br><br><br>　　從五月二十日宣誓就職的那一刻起，個人感受到的不是滿足的欣慰跟喜悅，而是沈重的負擔和責任。在選戰激情逐漸退卻之後，我們面對的不僅僅是過去威權統治政權所遺留下來的沈痾弊端，來自中共的文攻武嚇與統戰分化，更時時刻刻考驗著新政府的智慧。<br><br><br><br>　　因此，維持一個穩定、和平、安全的大環境，就成為新政府施政的首要目標。因為，如果無法在最短的時間內改善兩岸緊張情勢、鞏固外交關係以及提升軍心士氣，我們絕對不可能在國家安全和外交地位未獲得確保的前提下，全心全力進行各項國內的改革。<br><br><br><br>　　我們深知，全體同胞對新政府望治心切，國際社會更對新政府如何確保臺海和平拭目以待。然而，改革絕非一蹴可幾，數十年來積累的包袱不是幾個月的努力可以完全革除。兩岸關係的正常化也需要更大的智慧和耐心來完成。<br><br><br><br>　　新政府上任近五個月來，我們感受到來自在野黨與人民對新政府最嚴格的監督與批評，我們虛心就教，努力改進。經過適當的調整與適應，新政府已經擺脫新手上路的摸索期，逐步從崎嶇蜿蜒的山路進入平坦順利的道路，未來將是政府全力衝刺的階段。我們有充分的信心，新的政府團隊絕對能夠按部就班，積極有效率地展開各項改革的工程。<br><br><br><br>　　審視現階段國內外情勢，為儘速展開國家跨世紀建設，實現人民對政府的期待，我們必須掌握國際潮流，體察國內需求，具體落實以下興革措施：<br><br><br><br>　　在內政改革方面，我們要展現魄力和決心，掃除黑金貪污、提升政府效率、改善社會治安、加速司法革新、落實教育改革，建立政府與民間企業的夥伴關係，以厚植國家發展的堅固基礎，因應日愈激烈的國際競爭。<br><br><br><br>　　在經濟發展方面，我們要與全球「知識經濟」發展的潮流同步，以臺灣本身在高科技領域的比較優勢，實踐「綠色矽島」的願景。同時，我們也要協助傳統產業進行必要的轉型以及體質的提升，並且排除對外資的投資障礙，加速產業升級，以因應加入世界貿易組織後更為自由化、國際化的挑戰。<br><br><br><br>　　在社會安全方面，我們要強化對天災的預防，揚棄個人自掃門前雪與相互推諉責任的偏狹心態，凝聚同舟共濟、聞聲救苦的社區意識。此外，我們也要落實社會正義和法治觀念，保障弱勢族群和團體福利，建立一個安全、安定與安心的生命共同體。<br><br><br><br>　　在國防安全方面，除了提升基本軍備，加強民防和心防，推動國軍精實方案之外，我們更應該以區域和平者的角色，支持亞太區域安全，維護世界和平。<br><br><br><br>　　在兩岸關係方面，我們要秉持持最大的誠意和耐心來追求兩岸「善意的和解、積極的合作與永久的和平」。我們要再次呼籲兩岸領導人回到「九二年的精神」，擱置彼此爭議，儘速恢復對話和交流，如此才能打開兩岸僵局，共謀雙贏。同時，我們也要重申，兩岸問題的解決與臺灣的前途，必須尊重兩千三百萬臺灣人民自由意志的選擇。<br><br><br><br>　　各位貴賓、各位女士、各位先生，八十九年來，中華民國走過蓽路藍縷的草創初期，接受國外援助繼而自力更生，歷經殖民統治與威權政權，以「經濟奇蹟」贏得舉世讚譽，終於在世紀末以政黨輪替的民主「政治奇蹟」建構邁向新世紀的動力。<br><br><br><br>　　回首過去，即使面臨風雨飄搖與內憂外患，中華民國仍然屹立不搖，勇往直前。這證明臺灣人民永不屈撓、奮鬥不懈的堅毅精神。我們在經濟發展與政治民主上的成就，足以讓我們在世界上昂首闊步，深以為傲。<br><br><br><br>　　我們即將邁入一個新的紀元，新政府將本著過去所奠定的良好基礎，戮力改革，為中華民國注入「向上提升」的動能。個人也要誠摰呼籲全體同胞，在此世紀交替的重大時刻，我們要將國家利益和人民利益置於個人利益與黨派利益之上，以謀求後世子孫永久福祉為神聖的職志。<br><br><br><br>　　在這個光輝燦爛的日子，個人願意與兩千三百萬同胞，共同為中<br><br>華民國祈福。<br><br><br><br>　　敬祝中華民國國運昌隆！全體國人同胞平安順心。\t\t\t\t"
}