{
    "title": "中華民國 96年國慶總統祝詞 - 陳水扁總統",
    "系統序號": "00055363",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000120",
    "日期描述": "中華民國96年10月10日 ( 國慶日 )",
    "日期範圍-起": "2007-10-10",
    "日期範圍-迄": "2007-10-10",
    "系列階層": "總統文告與講詞/國慶日/2007民國96年",
    "標題": "中華民國 96年國慶總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十一任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是2007年的雙十國慶，在這個特別的日子，大家歡聚一堂，共同檢討過往歷史的得失，並用心思考台灣國家未來的發展。<br><br><br><br>　　今年總統府為慶祝國慶所搭建的觀禮台與往年不一樣，多了「牽手護台灣、加入聯合國」的巨幅標語，表示台灣入聯的工作不會因為一時的困難而停歇，政府將堅定的持續推動下去。<br><br><br><br>　　台灣是一個主權國家，國家的主權屬於2300萬台灣人民，國家未來的前途也只有2300萬台灣人民才有權決定。1971年10月25日由聯合國大會所通過的第2758號決議文，不但不曾確立台灣係「中華人民共和國」之一省，也未接受「中華人民共和國」對台灣擁有主權的主張。台灣與「中華人民共和國」是兩個互不隸屬、各自獨立的國家，這不但是歷史的事實，更是台海的現狀。「中華人民共和國」在聯合國無權也無法代表2300萬台灣人民，台灣人民有權要求在聯合國要有適當的代表，並以台灣的名義、以新會員國的身分申請加入聯合國。<br><br><br><br>　　過去我們以「中華台北」的名義參加「亞太經合會」（APEC），以「台澎金馬個別關稅領域」的名義加入「世界貿易組織」（WTO），雖不滿意但也只好被迫先接受，因為這是國際的現實。同樣的，1971年以前，聯合國始終為了「中國代表權」的問題爭論不休，今天如果再以「中華民國」的名義要求重返聯合國，不但直接挑戰聯合國大會第2758號決議文，更將重蹈「一個中國」、「漢賊不兩立」的覆轍，只會使台灣自外於國際社會陷入更加孤立的險境。<br><br><br><br>　　以台灣的名義、以一個新會員國的身分申請加入聯合國，表示我們無意挑戰聯合國大會第2758號決議文，也無意與「中華人民共和國」爭奪所謂的「中國代表權」。今年我們第一次以台灣的名義申請加入聯合國，雖然一如預期未能如願，但台灣的入會案卻破天荒被提到聯合國大會進行討論，在長達四個多小時的辯論，聯合國192個會員國共有140個國家登記發言，且國際媒體的報導也比去年增加了四、五倍之多，證明今年的入聯工作是一次成功的外交出擊，大幅提升了台灣在國際社會的能見度。<br><br><br><br>　　友邦國家及元首在聯合國大會所給予的支持與執言，本人要代表台灣政府及人民表達由衷的感謝與最高的敬意。能否加入聯合國，國際的聲援固然重要，但內部的團結更為關鍵，更為重要。依據一份針對美國民眾的民意調查，百分之五十五的美國人認為台灣在聯合國應該要有席次。如果「以台灣名義加入聯合國」的公民投票獲得通過，支持台灣加入聯合國的比率則再增加百分之十五，達到百分之七十，表示自由民主社群對公民投票這項普世價值與基本人權的尊重。<br><br><br><br>　　「主權在民」是民主的真諦，而公民投票更是「主權在民」最具體也最直接的實踐。2003年，我們完成了第一部「公民投票法」的立法；2004年，我們舉辦了第一次全國性的公民投票；2005年，我們修憲廢除國民大會並「公投入憲」；2006年，我們推動「終統」，廢除了兩岸「終極統一」的主張，讓2300萬台灣人民享有透過公民投票來決定國家未來前途的權利。今年9月14日中央選舉委員會已正式公告「追討不當黨產」的公民投票案成立，明年1月12日將與立法委員選舉同日舉行投票。而眾所矚目的「以台灣名義加入聯合國」的公民投票，若能於10月底前連署過關並經審議公告成立，亦可望與明年3月22日總統大選同日舉行。<br><br><br><br>　　從過去的反對、抗拒、抵制，到後來的接受與積極推動，「公民投票」已是朝野共同認可的政治制度，並逐漸成為台灣民主不可或缺的一部分。經過這幾年實際的運作，也凸顯現行「公民投票法」的不合理與荒謬性，包括：限制公民投票的事項、排除行政機關有發起「公民投票」的提案權，以及公民投票提案、連署及通過的門檻過高，均嚴重限制並剝奪人民做為國家主人的權利，與「主權在民」的民主原則相違背。本人要鄭重的呼籲朝野各政黨，儘速進行「公民投票法」的補正，於立法院本會期完成相關修正案的審議，使現有的「鳥籠公投法」能成為一部真正以人民為主體且名符其實的「公民投票法」。<br><br><br><br>　　今年適逢「二二八事件」60週年及解除戒嚴20週年紀念，回顧過去半個多世紀以來，台灣人民所走過的民主之路，不論是訴求解除戒嚴、開放黨禁報禁、軍隊國家化、司法獨立、國會全面改選、總統直接民選，乃至於公民投票均一一實現，且透過民主的鞏固與深化，台灣人民的自由、人權與幸福也不斷獲得確保。<br><br><br><br>　　然而，非常遺憾的，對岸的中國對台灣人民為追求民主所做的努力，一概扭曲為所謂的「邁向法理台獨」，不僅全部都反對，更極力的打壓。事實證明，今天台海的問題不在於台灣的自由、民主與人權，而在於中國的極權、專制與獨裁，這是國際社會必須嚴肅面對的事實與真相。<br><br><br><br>　　近日來，全球民主社群對於緬甸軍政府對僧侶、對人民的殘酷鎮壓，表達了強烈譴責與制裁之意。台灣身為自由民主價值同盟的一員，也願盡一己之力，使緬甸早日恢復民主秩序。任何對人權的侵犯、對民主的壓制，絕對不是「內政事務」，國際社會對緬甸情勢高度關切的同時，也應認真檢視中國惡劣的人權紀錄，及對言論、新聞與宗教等自由的殘酷迫害。<br><br><br><br>　　2008北京奧運喊出「一個世界、一個夢想」的口號，國際社會也應堅持道德勇氣向中國提出「一個世界、一個標準」的要求。自由、民主、人權與和平等普世價值，不能有雙重標準，更沒有大、小國之分。國際社會不能懾服於中國的軍事霸權，就要求台灣消音噤聲，更不能為了圖謀中國的商業利益，而將中國對台灣的軍事威脅、外交打壓與經濟統戰完全視而不見。<br><br><br><br>　　美國布希總統前年11月在日本京都發表演說時指出：「自由的國家是和平的國家，自由的國家不威脅鄰國，自由的國家為國民提供充滿希望的未來與前景，...並帶來只有自由才能保障的和平與穩定。」同時，公開讚揚台灣的自由民主是值得其他國家及中國借鏡的典範。因此，一個愈民主的台灣愈能對中國的民主化發揮「燈塔效應」，也更有助於維護亞太地區的安全與穩定，完全符合美國、日本及鄰近國家的共同利益。<br><br><br><br>　　隨著中國的迅速崛起及軍備的不斷擴張，「中國威脅」不再侷限於台海的對峙，實已嚴重衝擊世界的和平。國際社會不但不應加入中國打壓台灣民主的行列，更應強力要求中國立即撤除部署在東南沿海瞄準台灣的飛彈，停止針對性的犯台軍事演習，廢止所謂的「反分裂國家法」，以及加速政治與民主的改革，因為我們堅信「唯有民主覺醒的中國，才有永久和平的世界。」<br><br><br><br>　　面對中國愈來愈嚴重的文攻武嚇，本人就任總統以來，仍試著釋出無數象徵和平與和解的橄欖枝，卻換來中國對我的「矮化」、「邊緣化」、「地方化」、「去政府化」及「去國家主權化」的「五化打壓」。但為了維護台海及區域的和平與穩定，我們始終不放棄秉持「立場堅定、務實前進」的基本路線，積極謀求兩岸關係的正常化。<br><br><br><br>　　自2000年至2006年，國人同胞每年前往中國的人次，由311萬增加到441萬。也就是說，平均每天有超過12,000人次的國人前往中國。在通航方面，2003年實施單向「春節包機」，2005年實現「雙向、不中停」包機，並自2006年六月起，實施「四項專案包機」。現在一年之中，長達10週以上有「節日包機」，載運的旅客超過10萬人次。此外，目前每年透過「小三通」往返兩岸的民眾也有60萬人次，應能有效提供國人同胞往返中國的需求。<br><br><br><br>　　以上的數據可以證明，對「三通」議題的討論，政治意涵已經遠遠超過航運需求。今天除非完全置國家安全於不顧，自我棄械投降，否則「三通」一定是循序漸進，絕對不可能一步到位或限時開放。本人過去一再重申，一定先有「小三通」才可能有「大三通」、先有包機服務才有定期航班，先有貨物的便捷化才有旅客的便捷化。現在球在中國那邊，只要中國方面有誠意推動，儘速完成「貨運包機便捷化」的協商，許多問題都可望迎刃而解。<br><br><br><br>　　至於兩岸經貿，雙方貿易的總額自2000年的312億美元增加到2006年的881億美元。同時期台灣每年對中國的投資，依經濟部投審會的統計，也由26億美元增加為76億美元，於短短的7年累積投資超過466億美元，相當於1兆5400億新台幣。換言之，兩岸經貿的現況是過熱而非不足，每100元的對外投資有70元是投資在中國，這對任何國家而言都不是正常的現象。<br><br><br><br>　　台灣不能鎖國，但也不能將所有的經濟籌碼與命脈鎖在中國。企業界將本求利是完全可以理解的，但身為政府必須考量兩岸經貿對資本市場、對勞工、對農漁民及其他中下階層民眾生計所造成的衝擊，必須對台灣產業的永續發展嚴格把關，「積極管理、有效開放」的兩岸經貿政策方針絕對是正確的，更是必要的。<br><br><br><br>　　中國是一個非常重要的市場，但中國絕對不是台灣唯一或是最後的市場。我們也不可以接受以「一個中國」為前提的「兩岸共同市場」即「一中市場」，這樣的主張將使台灣的經濟喪失主體性，完全不設防，中國的廉價勞工及農產品將全面攻佔台灣的市場，使台灣在政治上還沒有被統一，經濟已先被併吞。唯有將台灣經濟發展的命脈牢牢掌握在自己的手裡，才能確保台灣國家的永續存在與發展。<br><br><br><br>　　過去的7年多，有人始終把「唱衰台灣」當成政治運動來推動，近來更不斷發表「亞洲四小龍」已看不見台灣這種似是而非的言論。本人要懇切的呼籲全體國人同胞，只要心中有台灣，就一定能看見台灣。<br><br><br><br>　　以行政院主計處與韓國中央銀行所發表的數據為例，預估今年的經濟成長率台灣與韓國同為百分之4.6；消費者物價上漲率台灣為百分之1.5、韓國為百分之2.5；失業率台灣為百分之3.8、韓國為百分之3.3；貧富差距五分位比台灣是6倍、韓國是8倍；平均國民所得台灣為16,563美元，比韓國的19,921美元要少一些，但如果排除匯率波動的因素，以「購買力平價」（PPP）來反映實際的國民所得，台灣為31,041美元、韓國只有23,331美元；外匯存底至去年底，台灣為2,662億美元、韓國為2,390億美元；政府債務餘額占GDP的比例，台灣為百分之31，韓國為百分之33.4。<br><br><br><br>　　另外，依據「瑞士國際管理學院」（IMD）於今年5月10日發表的「2007年世界競爭力」排名，台灣排名第18、韓國第29。「世界經濟論壇」（WEF）於去年9月27日所發布的「2006至2007年全球競爭力排名」所列的三項指標：「成長競爭力指標」台灣名列第6、居亞洲第一，韓國則為第21；「全球競爭力指標」台灣排名第13、韓國第24；「商業競爭力指標」台灣第21，韓國第25。<br><br><br><br>　　綜合以上的數據和評比，不論就總體經濟表現、政府財政狀況、國民實質購買力，以及各種競爭力的排名，台灣絕對不輸同為「亞洲四小龍」的韓國。<br><br><br><br>　　此外，台灣在「大尺寸TFT-LCD面板」、「晶圓代工」及「IC封測」等三項全世界最重要的高科技產品的產值均居世界第一。「竹科」、「中科」與「南科」三大科學園區，今年一至八月的營業額為一兆兩千兩百五十一億元，預估至今年底將可突破兩兆元的歷史紀錄。未來政府不但要加速各科學園區新興基地的開發與招商，更要全力推動「精密機械」、「通訊電子」及「生物科技」成為台灣繼「半導體」與「面板」之後，第三、第四及第五個「兆元產業」，積極促進區域及產業的均衡發展。反映經濟未來前景的股市，自今年1月1日以來，股價指數已上漲近百分之25，而整體股市的市值也屢創歷史新高。<br><br><br><br>　　由此可見，台灣不但沒有在「亞洲四小龍」中消失，更在許多高科技領域穩居世界龍頭地位，台灣不但已經跨出亞洲，更有實力立足於世界。有如此亮麗的成績，相信只要心中有台灣、看好台灣，就一定能看見台灣。<br><br><br><br>　　在追求經濟繁榮的同時，政府也不曾忘記對社會公平正義的堅持。過去的一年，尤其是張院長就任行政院長後，在「大投資、大溫暖」的基礎上，將過去十年未曾調整的「基本工資」調高百分之9.09，時薪也配合由66元提高為95元，使超過140萬的勞工與民眾得以受惠，並陸續完成「勞工退休金監理會組織法」的立法及「勞工退休金監理會」的設置，使八百萬的勞工朋友能透過「入股台灣」的方式，共同分享經濟成長的果實，對退休後的生活提供更多的保障。<br><br><br><br>　　同時，在朝野共同合作下，「國民年金法」也於今年7月20日完成立法，將於明年10月1日正式開辦，把整個社會安全網絡所缺的最後一塊補齊，讓台灣躋身現代福利國家之林，這絕對是落實公平正義，促進內部團結劃時代的工程。在此要期勉所有的工作同仁，務必做好相關配套的準備，使「國民年金」制度如期如質圓滿上路。<br><br><br><br>　　對農漁民的照顧，除了將「老農津貼」由每個月3,000元提高為4,000元、5,000元，現在是6,000元外，行政院也通過「農村改建方案」，完成「農村改建條例」草案的研擬，未來完成立法後，政府將投入1,000億元來幫助鄉村地區經濟及弱勢者優先改善居住與生活的環境，並全面推動農村景觀與公共設施的充實與美化。為解決油價持續高漲對漁業經營的衝擊，政府也已核定溯自今年7月1日起，將漁船用油定額補貼的額度增加至百分之14，並調高漁船保險補助的比例。<br><br><br><br>　　對於弱勢族群的扶助，行政院完成了「周延弱勢學生助學措施」的規劃，除分三階段逐步補助5歲以下幼兒的就學費用外，也將擴大照顧各學齡的弱勢家庭，包括：國中、小弱勢學童課後扶助，以及強化高中職及大專校院弱勢學生助學計畫等等，總計受惠人數約65萬8千人，對弱勢學生提供更多的關懷與協助，讓所有的小朋友都能享有相同的受教機會與教育品質。<br><br><br><br>　　針對台灣經濟主體的中小企業，政府除了持續提供資金融通、技術研發及經營提升等方面的協助與輔導外，行政院也於今年8月20日起，自「國家發展基金」中提撥100億元，結合民間創投基金共同投資中小企業，這是「國家發展基金」投資國內高科技產業外，首次用於投資中小企業，預計可望投資1000家企業，增加20,000個就業機會，為台灣的經濟注入更多的活水與活力。<br><br><br><br>　　隨著照顧「中南部地區、中下階層、中小企業」的「三中政策」不斷落實，政府所設定的「增加投資台灣」、「創造就業機會」、「拉近城鄉距離」、「縮短貧富差距」四大政策目標必能逐步實現，在追求持續穩定成長之餘，更積極建設具有台灣特色，強調內涵品質與人文關懷的「幸福經濟」。<br><br><br><br>　　各位工作伙伴、各位親愛的國人同胞，本人明天將前往太平洋的友邦馬紹爾群島共和國參加「第二屆台灣與太平洋友邦元首高峰會議」。每一次出訪、每一次遠離國門，總是格外感到自己國家的可貴。<br><br><br><br>　　台灣與太平洋地區的六個友邦國家：馬紹爾群島、所羅門群島、帛琉、諾魯、吉里巴斯及吐瓦魯不但同為「海洋國家」，且與我國的原住民族同屬南島語系民族，彼此關係非常密切深遠。本人就任總統以來，已遍訪所有太平洋友邦國家，親身見證各國致力於追求繁榮、發展與幸福所做的努力。對照過去半個多世紀，2300萬台灣人民所走過的歷程，我們更應珍惜今天所擁有的一切。<br><br><br><br>　　這幾年來，我們看到李安、王建民、陳詩欣、朱木炎、林義傑、詹詠然與莊佳容等優秀的台灣子弟，在世界的舞台發光發亮，不斷為台灣爭光，那種內心的感動是難以言喻的。但同時我們也看到有些人，只為了政治目的、為了權力爭逐，不斷「唱衰台灣」、「看壞台灣」，令人感到無比的痛心。因為對台灣的否定，等於否定過去半個多世紀2300百萬台灣人民為這個國家所付出的一切及所做的犧牲與奉獻。<br><br><br><br>　　親愛的國人同胞，台灣是一個成功的故事，我們絕對不要妄自菲薄，自輕而人輕。台灣更是我們的祖國、我們的母親，以及2300百萬台灣人民賴以發展的憑藉與希望。如果失去了台灣，我們將失去所有的一切。台灣從來不曾邊緣化，也沒有從「亞洲四小龍」中消失，只要心中有台灣，就一定能看見台灣。身為台灣的子民，我們要更加奮發圖強、精誠團結，用我們的努力、智慧與創意，讓全世界都看見台灣。<br><br><br><br>　　最後，敬祝雙十國慶生日快樂，台灣國運昌隆。各位貴賓、先進和伙伴們，身體健康、萬事如意。民主萬歲！台灣加油！謝謝大家！\t\t\t\t"
}