{
    "title": "中華民國 84年元旦總統祝詞 - 李登輝總統",
    "系統序號": "00055338",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000095",
    "日期描述": "中華民國84年01月01日 ( 元旦 )",
    "日期範圍-起": "1995-01-01",
    "日期範圍-迄": "1995-01-01",
    "系列階層": "總統文告與講詞/元旦/1995民國84年",
    "標題": "中華民國 84年元旦總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第八任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位女士、各位先生：<br><br>　　今天是中華民國八十四年元旦。一元復始，萬象更新，相信大家都滿懷希望，迎接新的一年，我們的政府，也將訂定新的努力目標，使國家和社會邁入嶄新的境界。登輝謹在此祝賀全國同胞新年快樂，事事如意。<br><br>　　猶記七十七年元旦，&nbsp;&nbsp;經國先生以「握機造勢、乘時奮起、再創新運」與國人共勉。如今，七年已過，這段期間，在全國同胞的支持之下，我們進行了三項重大的國家建設工程，使我們的國家與社會，展現新機運：<br><br>　　第一、推行務實外交，提升國際地位。自我們退出聯合國之後，許多國家與國際組織都與我們斷絕往來；國際上聽不到我們的聲音，國際重要集會見不到我們的人員；我們的同胞無論在國外從事商務文化活動或旅遊，都受到重重阻礙與歧視。<br><br>　　但是，在務實外交的推動之下，中華民國在臺灣的存在與成就，終於逐漸為世人肯定。近幾年來，許多國家的元首與重要官員紛紛來華訪問；在臺北設立外交、商務、文化機構的國家，愈來愈多；我們的政府代表和民意代表也能在重要的國際會議中，與各國出席代表商討國際問題，維護國家權益。過去這一年中，登輝更得以中華民國總統的身分，應邀訪問美洲、非洲及亞洲的友邦，大幅提升中華民國在國際社會中的地位與聲望，重建中華民國的國際尊嚴。<br><br>　　第二、撫平族群創傷，建立和諧社會。臺灣地區的同胞，由於來臺的先後有別，語言和生活習慣迥異，難免產生摩擦與衝突，在過去五十年的歷史中，更曾留下一些令人遺憾的傷痕。然而，我們二千一百萬同胞是同舟一命，只有攜手同心，才能共謀發展。因此，近幾年來，我們採行各種方式，力求撫慰受創族群，弭平仇視宿怨，維持各族群間的平衡心態與和諧共處。<br><br>　　令人欣慰的是，我們的努力已顯現成果。去年底，一位在三十七年才隨家人由大陸來臺定居的候選人，以高票當選臺灣省省長，就可證明，族群間的激情對立，已逐漸淡化；族群的完全融合，指日可待。<br><br>　　第三、落實主權在民，健全民主制度。四十餘年來，臺灣地區建立了良好的經濟發展基礎，人民享有富裕的生活，但是，民主政治制度卻遲未完備。因此，民國七十九年登輝就任第八屆總統，便以樹立民主宏規為最大職志。在召開國是會議廣徵各界意見，凝聚共識之後，經歷次修憲修法，終於完成憲政改革的艱鉅工程，開啟全民民主的新時代。<br><br>　　最近完成的省、市長及省、市議員選舉，政黨競爭激烈，言論自由受到充分保障，正足以顯示，政黨政治規模與主權在民的理念，已在我們的社會紮根成長。此一民主政治成果，不獨保障臺灣地區民眾的權益，更為中華民族開啟新機，為全中國的未來奠定宏基。<br><br>　　這三項艱鉅工程的規劃完成，對國家前途，對人民福祉，都有長期而深遠的有利影響。七年以來，能有此成就，實有賴於全國同胞的共同努力。<br><br>　　此時此刻，我們站在歷史的新起點，展望未來，還有更多的挑戰與更重大的責任，等待我們戮力以赴。希望全國同胞一如往昔，付予信任與支持，一起努力，推動更為艱鉅、更為基本的改造工程：<br><br>　　第一、改革司法，厲行法治。將法治精神與民主政治緊密結合，使民主更為落實，法治更加貫徹，使政治與社會更能在法律規範之下，作有秩序的運作，成為一個民主法治的現代化國家。<br><br>　　第二、建立完善的文官制度，厲行行政革新。根據現代化的行政原理與國家的實際情況，從中央到地方建立一套完整的行政架構；並在健全的文官制度下，培養廉潔而有能力的文官，建設一個廉能的現代化政府。<br><br>　　第三、改革教育體系，充實教育內涵。全面培養社會人力，提昇人民文化水準與生活品質，建立一個高素質的現代化社會。<br><br>　　這三項改造工程，是建立現代化國家的基礎，也是在未來世紀，中華民族能否再度揚眉吐氣的關鍵。工程雖然艱鉅，責任卻不容推卸。我們有信心，也有決心，為此大業奠下宏規。<br><br>　　各位女士、各位先生：中華民國在臺灣地區致力建設一個經濟繁榮、政治民主的現代化社會，終極目的是為未來全中國的發展奠定基礎。過去這一年來，我們曾經期盼兩岸能逐步培養互信，但是，由於中共當局對我們推動務實外交的強力打壓，以及對我們發展全民民主政治的誤解，致使兩岸關係的推展不甚順利。<br><br>　　事實上，中華民國在臺灣是一個有獨立主權的政治實體，自有權利爭取應有的國際人格與國際生存空間。務實外交的推展，有助國際社會認識中國分裂分治的事實，卻不妨礙中國未來的和平統一。中共當局實應以務實的態度面對兩岸關係，才能緩和持續了四十多年的敵對氣氛，開啟和平競爭的新局。<br><br>　　登輝在此也要誠懇地呼籲中共當局：世人所欽羨的「臺灣經驗」，就是「實施自由市場經濟，推行民主政治制度」的發展成就，這也是沛然難禦的世界潮流。只有順應世界潮流，尊重人民自由意志，才能消弭兩岸社會差距，共謀兩岸人民福祉，建設一個自由、民主、均富的統一中國。<br><br>　　最後，敬祝<br><br>中華民國國運昌隆<br><br>全世界的中國同胞健康快樂\t\t\t\t"
}