{
    "title": "中華民國 52年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055275",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000032",
    "日期描述": "中華民國52年10月10日 ( 國慶日 )",
    "日期範圍-起": "1963-10-10",
    "日期範圍-迄": "1963-10-10",
    "系列階層": "總統文告與講詞/國慶日/1963民國52年",
    "標題": "中華民國 52年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國五十二年革命開國紀念的雙十節。目前整個世界，全體人類，皆正處於生存與毀滅的空前變局之中！特別是我們中華民族，正是面臨五千年歷史文化、榮辱消長轉捩的時代——這亦就是我們中華民國再造重生一個新紀元的時代！<br><br>　　我們的&nbsp;國父和革命先烈，奮鬥創造，所一致努力的國民革命，就是給我們開啟了這個三民主義的新時代！五十二年來，我們繼志承烈，不惟是接受了時代的考驗！而亦正是承擔了三民主義時代的責任和使命！<br><br>　　我們中華民族長期的反共產、反侵略的革命戰鬥，給自由世界提供了健全的信心！而我們大陸同胞，堅決反共抗暴的行動，也正給鐵幕以內的人民，提供了正義、自由的勇氣！<br><br>　　今天大陸同胞，正不斷的從邊區，腹地，白晝，黑夜，在從事直接間接的爆炸，反抗，狙擊，鬥爭，使毛匪飲食呼吸，行立坐臥，都到了不知死所的絕境！我們的突擊志士，也更在不斷的分從空中，海上，敵前，敵後，向毛匪的膏肓心臟地區鍥入，使匪防不勝防，並且立即得到了群眾的掩護和支援！形成了武力和國民結合，革命和抗暴結合，磅著澎湃復興民族的新機運！<br><br>　　同胞們！自信，原是民族復興的基礎，忍耐，乃是革命成功的根據。革命歷史，昭示我們，不惟國父和諸先烈的十次革命，最後終於創造了武昌起義、辛亥開國之局！其後我全國軍民從事東征、北伐、統一、剿共、抗戰諸役，亦無一不是克竟全功的！特別是抗戰之役，我們前後歷時至十有四年，現在戡亂之役，大陸淪陷，也已經十四年了；可說我們自民國二十年起，至今對內對外，反侵略、反奴役、繼續不斷的正義戰爭，足有三十二年。在此漫漫長期之中，全國同胞所經歷的大屠殺，大轟炸，民生塗炭，骨肉流離，財產損失，不可數計！尤其是今日大陸同胞所受的迫害殘殺，啼饑號寒，慘絕人寰的空前浩劫，亦是史無前例的。而這種浩劫的總因，就是民國二十年九一八外侮所造成的。如果我中華民族，沒有這九一八的外侮之侵凌，乃決不會有十四年前大陸淪陷的悲劇，更不致今日亞洲各國遭受這樣赤禍滔天的威脅。然而今日我們大陸同胞反共抗暴行動，乃正在千錘百鍊、愈戰愈奮的積極進行著，並沒有一息停止！同胞們！我們可以說，惟有我中華民族的頂天立地、忍辱負重的傳統精神，才能擔當得起這三十二年來鐵血和烈火的煎熬，也惟有我們本其民族自信心，和革命忍耐力，自強不息、百劫不磨的全體同胞，方能自受之，親嘗之，而且這些悲慘壯烈的災禍，亦只有身歷其境者自知之。假使像我們這樣動心忍性，百折不回，始終以強權暴政為敵，而且歷久彌堅、屹立不搖的民族，而不能求得自由與生存，以達成其勝利的目的，則世界正義，勢將掃地殆盡，而人類文明，真要毀滅無遺了！同胞們！事實證明，凡是我們基於人類正義，世界公理，和弔民伐罪的義戰，基於全民生存和自由的要求，所決意行之的國民革命行動，乃沒有不得到最後的勝利和成功的，過去如此，將來亦必如此。<br><br>　　所以我們反攻復國的目標，絕不是所謂「一廂情願」的想法，而且這正是我六億同胞所同心一德、全力追求的行動指標！一切譏刺，都不可能挫抑我們的心志，沮喪我們的精神，乃恰恰是成為激勵我們，鞭策我們，加緊前進，提早勝利的針砭！這就是「沒有試煉，如何能表達信心？沒有拂逆，如何能產生忍耐？沒有黑暗，如何能發現光明？」的道理。<br><br>　　何況現在大陸上的毛共，一方面正深陷於「黨外反共、黨內反毛」的矛盾！深陷於「黨訌於上、民怨於下」的矛盾！深陷於「黑與毛」「多數派與少數派」「馬列主義的叛徒」和「變形的托派的旗手」連鎖糾結、魚爛土崩的矛盾之中！一方面毛匪卻還在喪心病狂的揚言，不惜犧牲大陸三億人民和全世界二十七億人口的一半，要「從死亡的廢墟上建立未來」！試問一個這樣瘋狂殘暴的漢奸匪偽組織，能聽其長此流毒肆惡、貽害於世界人類、以靜待其野獸思想實現嗎？我們的大陸同胞，亦能夠在「數以億計的廢墟上」等待「死亡後給以自由」嗎？我們解救同胞，光復國土，進而根絕人類禍根亂源之匪偽組織，其責任固然至為沉重，但是這個反攻復國里程的進度，卻鏤刻在我們每一同胞信心的深處！而且這里程的指標，決不會是再遠再久的。今日國際間雖尚有人以為大陸匪偽組織，在三五年內，將不可能有改變的說法；然而這在我全國同胞心目之中，則認為今日反攻復國主觀與客觀的條件，皆已接近具備，不需要三五年時間，乃必能埋葬這惡貫滿盈的毛匪偽組織。當然今日世界情勢複雜，變化不測，而革命的歷程，其起伏進退，亦非一蹴可幾，凡事自不可逆料。不過這個里程，卻是我們海內海外全體軍民共同一致所追求的目標！今後只要我們全國一致、內外一心、同仇敵愾、義無反顧的奮鬥邁進，那是在近期內沒有不能達成這個里程的。我敢斷言，今日每一同胞，對此里程與信心，乃是人同此心，心同此理，絲毫沒有懷疑的餘地，而且終將如辛亥、光復、北伐、抗戰諸役，給我們鐵一樣的成功事實，來證明反攻必勝、復國必成的信心！今天中正所以要以此告勉於我海內外同胞的，乃在使大家更加深信崇道尚義、忍辱負重、與犧牲自我、以救人救世的精神，乃為我中華民族崇高的、獨有的傳統精神，我們今日乃唯有以此崇高的、獨有之精神，忍受一切鍛鍊與磨劫，以求得正義、自由、和生存；亦唯有以此崇高、獨有之精神，才敢於毅然擔負這措亞洲於和平安全——亦即所以措世界於和平安全的責任；特別是唯有以此崇高、獨有的精神，乃能明禮尚義，知恥忍辱，不憤激，不浮躁，自愛自重，克己自制，一心一德，一惟以達成其反共抗暴、消滅毛匪、光復大陸、拯救同胞為唯一的目標，其他皆非所計，亦無所容心！<br><br>　　同胞們！除開前面所說的以外，自由世界還中了一種間接的思想毒素；那就是說毛匪未嘗不是可以影響改變的，毛匪未嘗不是可以「共存」的。毛匪的主義固然不要購買，但是毛匪的金錢，卻是可以賺取的。殊不知：<br><br>　　——俄黑尚且不能對毛匪的「冒險主義」「野獸觀念」，發生絲毫矯焊；俄黑以外的人們，如何還能從中影響毛匪，不要「在熱核子戰爭中挨烤」？<br><br>　　——俄黑還不能以「老子黨」和「兒子黨」的關係，與毛匪「和平共存」，不能不撕毀其幾十個幾百個合約；俄黑以外的人們，如何還能嘗試和毛匪打「禁試」「裁軍」的交道？<br><br>　　——俄黑猶且不能再從這個「最窮、最落後」的紅色大陸，討還老債，清算舊賬；俄黑以外的人們，如何還可以在俄毛鬥爭的當口，插上一手，以爭取對匪「貿易」？這不止是高價的購進了共產主義，而且是自動的投入共產懷抱，不啻公開的供給共匪以滲透顛覆的良機，招徠其顯而易見的無窮禍害，無異以自己國家與人民的前途，為其一場賭注。<br><br>　　所以說，凡是經予毛匪以「掙扎」「喘息」「吮傷」的機會——亦即做敵人所希望做的勾當的人，乃不啻為毛匪「犧牲二十七億人口的一半」直接投資！這是自由世界，特別是與大陸接近的東亞各國人民和領導者，所不能置身事外，以等閑視之的。<br><br>　　全國軍民同胞們！我們中華民族，始終是以仁愛為本，以捍衛全體人類的生命、自由、正義為己任的！我們從不願看到世界大戰，更不願看到核子戰爭！我們光復大陸，乃正為根絕亞洲的共產暴亂，進而根絕核子戰禍神聖的義舉。討伐救逆，拯救同胞，反攻大陸，光復國土，是我們信誓旦旦踐履自己責任的行為，既不需要、也不會牽動其他國家捲入我們國內弔民伐罪的戰爭！<br><br>　　我們中華民族兒女，其精神，其血胤，是都承受了先哲先烈革命的志節和傳統！&nbsp;國父告訴我們：「三民主義，為中國革命運動中唯一之根據；三民主義之革命，為中國革命運動中唯一之途徑」。今天全國軍民實現三民主義之革命，就是解決共產災禍唯一的憑藉！同胞們！我們要國家能復興統一，就要主義能篤實光輝，亦就是要大家一本所信，實踐力行，護衛固有文化，發揚民族歷史，來竭盡自己對國家、對主義的責任！所以主義，國家，責任，就是我們六億同胞共同的革命的精神標竿。每一個人都有實踐並支援三民主義國民革命戰鬥的責任！每一個人都有參加反攻復國革命行列的權利！尤其是大陸同胞，每一個人都有加入和掩護反共抗暴行動的義務！<br><br>　　同胞們！今後每一分鐘，就都是大家反攻行動開始的時間！大陸的每一寸土地，也都將是我們海上襲擊、空中支援、敵後起義的空間！大陸上每一同胞，都是我們解救的對象！所有覺醒的共軍共幹，也都是我們對毛匪並肩作戰的戰友！只要大家堅持我們民族崇高的、獨有的革命精神，一致團結，一齊奮起，集中意志，集中力量，對匪攻心奪魄，對匪突擊合圍，就必能縮短我們弔民伐罪武裝戰鬥的歷程。我一再提出的六大自由，三大保證，以及四項原則，十條約章，一直到反攻復國全程之貫徹，都是大家所當絕對信守、絕對有效的諾言。<br><br>　　全國軍民同胞們！先烈在默佑我們！大陸同胞在期待我們！自由世界——特別是亞洲前途的為禍為福，亦正在以我們反攻復國行動為關鍵！今天就是要以中華民族的復國大業，貢獻於人類和平！以&nbsp;國父的三民主義，來照亮這個反共產、爭自由的世紀！使一切被奴役、被迫害的人們，從共產罪惡的血獄之中，共躋於自由、平等、樂利的新時代和新境域！<br><br>　　現在讓我們舉手高呼：<br><br>　　反攻復國勝利成功萬歲！<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}