{
    "title": "中華民國 99年元旦總統祝詞 - 馬英九總統",
    "系統序號": "00055368",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000125",
    "日期描述": "中華民國99年01月01日 ( 元旦 )",
    "日期範圍-起": "2010-01-01",
    "日期範圍-迄": "2010-01-01",
    "系列階層": "總統文告與講詞/元旦/2010民國99年",
    "標題": "中華民國 99年元旦總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十二任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　改革奮鬥&nbsp;臺灣再起<br><br>　　今天是中華民國99年開國紀念日。過去一年，我們經歷金融海嘯與「八八水災」的衝擊，經濟嚴重衰退，失業率急劇攀升，災區失去了許多寶貴的生命與財&nbsp;產。但在中央與地方、政府與人民攜手努力之下，我們克服了重重難關。如今臺灣經濟正在復甦，災區重建也順利進行。過去一年政府施政確有不足之處，造成民&nbsp;怨，我們已經深入檢討，將努力在新的一年策勵改進。<br><br>一、把握景氣復甦，推動重大投資<br><br>　　一個多月前，我們很高興看到景氣燈號轉為綠燈，上週又轉為黃紅燈；外銷訂單逐漸回復正常，新竹、中部、南部三個科學園區內，放無薪假的人數從去年元月&nbsp;高峰期的13萬2千餘人，降到去年底已經不到1,000人，失業率已連續兩個月下降，預估今年經濟成長率將達到4.39%。<br><br>　　未來一年是重振臺灣經濟的關鍵年。對內，我們要積極改善經濟體質，加速產業創新的廣度與深度，推動產業結構多元化，促進傳統產業升級，提升服務業附加價值；對外，則要掌握國際經濟的趨勢，參與東亞區域經濟整合，拓展新興市場，以維持經濟穩定成長。<br><br>　　但是，在推動經濟成長過程中，必須注意財富分配，提升就業能量，扶助社會弱勢。英九了解，目前在一些縣市，以內銷為主的中小企業以及一些商店和餐廳，&nbsp;還沒有真正復甦，仍在艱苦中打拼。也因為如此，失業的人數雖然下降，但仍然比往年多。為了舒緩失業壓力，政府決定今年度繼續推動各項就業方案，估計可以創&nbsp;造10萬個以上的工作機會，包括剛剛進入社會的大學畢業生也可以受惠。<br><br>　　今年，政府預定在重大公共建設投入大約3,285億元經費，包括桃園機場聯外捷運系統建設、高速公路五楊段拓寬工程、台中都會區鐵路高架捷運化工程、&nbsp;花東鐵路電氣化與雙軌化工程、高雄市區鐵路地下化工程等；中科四期二林園區上星期已經動工，未來5年可以創造1萬2千個以上的就業機會。今年民間投資金額&nbsp;估計將達到1兆7,188億元，如果「產業創新條例」順利通過實施，相信還會引進更多的民間投資，創造更多的就業機會，將可非常有力地驅動臺灣經濟成長。<br><br>　　我們了解，過去國內投資不足，與兩岸關係緊張、政府政策不明以及行政效率不彰有關。但是，近來情勢出現變化，臺海情勢轉趨穩定，兩岸經濟合作積極開&nbsp;展。同時，政府有決心加快腳步鬆綁與重建，大幅掃除有關法令、流程、租稅、交通與生活環境的投資障礙；也會善用臺灣獨特的優勢，推動六大新興產業，譬如觀&nbsp;光服務業可以帶動國內就業，綠色能源產業能夠強化節能減碳。近來為了提升行政效率，政府努力推動行政院組織再造；為了提振地方競爭力，進行縣市合併升格。&nbsp;這些從中央到地方的制度性變革，並不是為了下一次的選舉，而是為下一代的幸福。我們深信，以臺灣在東亞經濟的關鍵地位，配合開放、友善的營運環境，發展潛&nbsp;力不可限量。英九在此向全世界宣布，現在是投資臺灣最好的時機！<br><br>二、因應「東協加一」，調整全球布局<br><br>　　各位先進，今年全球經濟將從谷底翻轉，國際競爭將更為激烈，臺灣需要提高警覺，積極布局，以為因應。今年開始，東南亞國家協會（ASEAN，簡稱東&nbsp;協）與中國大陸自由貿易區正式啟動，東協十國相關產品銷往大陸，將是零關稅；臺灣同類產品出口到大陸，仍須負擔高額關稅，自然吃虧。面對「東協加一」的衝&nbsp;擊，我們不能坐視臺灣產業即將面臨的困境，這是為何政府推動與大陸協商「經濟合作架構協議」(ECFA)的原因。我們希望在這項架構協議中，納入降低關稅&nbsp;的「早期收穫」條款，以維繫臺灣產品外銷的競爭力，避免外銷市場的邊緣化，並引進新的外來投資，進而激勵臺灣經濟成長，創造更多就業。當然，對於可能受到&nbsp;不利影響的弱勢產業與勞工，政府也會提出配套措施，並在10年內投入950億元，進行必要的輔導與支持。同時，政府一定會堅守原則，絕對不會增加開放大陸&nbsp;農產品進口，也不會開放大陸勞工來臺工作。<br><br>　　當前亞洲經濟整合趨勢，極為明顯而快速。區域內貿易占了亞洲各國總貿易額的五成以上，已經超過對區域外的貿易。亞洲國家間簽署的自由貿易協&nbsp;定，2000年只有3個，去年增加到58個，成長達19倍之多，只有北韓與臺灣不在其中。面對這種情勢，臺灣不但不能被邊緣化，而且要掌握區域合作發展的&nbsp;機會，拓展市場版圖。所以，我們要以兩岸「經濟合作架構協議」為起點，為臺灣企業爭取公平競爭的國際環境；另一方面，也要積極尋求與其他主要貿易夥伴洽簽&nbsp;自由貿易協定。唯有透過這樣的連結，才能加速臺灣參與東亞區域經濟整合，維繫臺灣的競爭力。<br><br>三、關注氣候變遷，節能減碳刻不容緩<br><br>　　全球氣候變遷是臺灣面對的另一項挑戰。最近落幕的哥本哈根會議，減碳議題受到空前重視。身為地球村的ㄧ員，我們樂見這項發展，並將減碳列為國家發展重&nbsp;要的目標。英九在兩年前競選總統期間，就主張2016年到2020年間，臺灣二氧化碳排放量拉回到2008年水準；2025年排放量拉回到2000年水&nbsp;準；2050年拉回到2000年排放量的50%，現在已經成為政府的政策。<br><br>　　節能減碳是利人利己的運動，也是進步的生活方式，人人都應該身體力行。政府推動電費折扣獎勵措施已經頗有成效，從前年7月實施以來到去年12月底，總&nbsp;共節省大約63億度電，相當於臺南縣市187萬人兩年的住宅用電量；所減少的二氧化碳排放達404萬公噸，相當於10,919座面積26公頃的大安森林公&nbsp;園一整年的二氧化碳吸附量。2008年臺灣排碳量比2007年減少4.4%，降回到2005年的水準；2008年每仟元國內生產毛額（GDP）產值使用的&nbsp;能源量，比2007年減少了3.6%，顯示能源使用效率向上提升，扭轉了2008年新政府上任前持續下滑的趨勢。這些成績只是往目標邁進的一小步，但透露&nbsp;的訊息卻激勵我們，只要肯努力，我們每一個人都可以對自己的環境與人類的未來作出貢獻。今後政府將透過制度誘因，包括規劃碳權交易，提供租稅獎勵等措施，&nbsp;協助企業更新設備，減少二氧化碳排放。政府也將全力扶植綠能產業，讓臺灣成為能源技術與生產的大國，創造更多就業機會，提升對外競爭力。<br><br>　　全球氣候變遷對臺灣已經造成不利影響，去年8月南部發生「八八水災」，今年南部又將出現嚴重旱象。我們必須深入檢討臺灣水資源的開發與運用，現在政府已展開應變措施，紓解旱象壓力，但節約用水不能只是喊口號，必須成為全國、全民、全面的運動，共同渡過缺水難關。<br><br>四、營造和平環境，深化兩岸交往<br><br>　　各位先進，兩岸人民同屬中華民族，分享與傳承共同的血緣、語文、歷史與文化，但海峽兩岸隔海分治迄今已經60年，期間各自採取不同的政治、經濟、社會&nbsp;制度，生活方式與經驗有很大的不同，確實需要一段長時間的交往來相互了解。現階段任何躁進的政治選擇，不論急統或急獨，都會引起嚴重的對立與紛擾，沒有一&nbsp;方可以獲利，周邊國家也連同受害。<br><br>　　因此，在兩岸關係上，英九一向主張在中華民國憲法的架構下，維持「不統、不獨、不武」的狀態，並在「九二共識」的基礎上，推動兩岸交流與合作。這不是&nbsp;消極地維持現狀，而是積極地爭取一段足夠長的時間，讓臺海持續和平發展，讓兩岸人民透過經貿、文化各方面的深度交流與合作，增進了解，淡化成見，並在中華&nbsp;文化的基礎上，為兩岸爭議尋求一條務實可行的出路。<br><br>　　各位先進，從前年執政以來，政府恢復兩岸協商，始終堅守對等、尊嚴的立場。中華民國是主權獨立的國家，臺灣也早已成為主權在民的民主社會。我們應當充&nbsp;滿自信，臺灣的未來，當然是掌握在我們二千三百萬人手中。正因為中華民國是民主國家，兩岸政策必須受到國會與輿論的監督，並向人民負責。任何攸關人民福祉&nbsp;的兩岸協議，政府一定虛心聽取各界意見，加強與在野黨和人民溝通，以尋求共識，爭取支持。<br><br>　　十天前舉行的第四次江陳會談，雙方簽署3項協議，連同先前簽署的9項協議，一年七個月以來，兩岸總共簽署12項協議，包括兩岸直航、直接通郵、陸客觀&nbsp;光、金融合作、食品安全、船員勞務合作、商品檢驗認證、農產品檢疫檢驗、共同打擊犯罪與司法互助等等，成果相當豐碩。每一項協議的目的都在保障及增進臺灣&nbsp;民眾的權益，與主權問題並無關連。歷次談判中，政府始終堅持「以臺灣為主、對人民有利」的原則，凡是有損臺灣主體性或對人民不利的事，絕對不會去做。不僅&nbsp;如此，政府也將議題透明，協議內容公開，並接受國會監督。多次民意調查顯示，這些協議得到過半數民眾的支持。一年七個月來，兩岸關係踏著穩健的步伐，向前&nbsp;邁進。<br><br>　　兩岸關係的緩和，也獲得國際社會普遍的肯定，連帶增進中華民國與主要國家間的互信，打開深度交往的大門。在國際社會中，臺灣象徵的意義，除了「自&nbsp;由」、「民主」、「繁榮」以外，又增加了「和平」一項。從前許多國家迴避臺灣，深恐捲入兩岸對立，如今兩岸和解，他們開始願意與我們商談免簽證待遇或避免&nbsp;雙重課稅協定，也有更多國家願意支持臺灣參與國際組織及其相關活動，這些都是兩岸關係緩和的附帶效果。當然，政府也不會一廂情願，將臺灣對外關係完全寄託&nbsp;於兩岸關係的發展。我們會採取平衡原則，讓兩岸關係與對外關係相輔相成，同步前進，不會有所偏廢。事實上，兩岸和解增加了臺灣的國際空間，也使我們更有意&nbsp;願與信心繼續深化兩岸關係，兩者之間形成良性循環。<br><br>五、追求進步價值，全民推動改革<br><br>　　各位先進，臺灣面積不大，過去60年卻創造出經濟與政治的雙重奇蹟。臺灣的民主與生活方式是臺灣創意與活力的來源，這是我們在華人世界的驕傲。一個多&nbsp;月前，我們的青年發明家在德國紐倫堡國際發明展中一鳴驚人，以26金、26銀和15銅拿下團體總冠軍，寫下近年來的最佳成績。我們的服裝設計師吳季剛和古&nbsp;又文，也在國際舞臺上大放異彩。這次H1N1新流感疫情蔓延全球，疫苗極度短缺，可是臺灣卻能自行成功研製疫苗1,000萬劑，目前民眾接種已達520萬&nbsp;人，超過總人口的22%，在全球名列前茅，不僅有效降低疫情，使學生停課的班級從四位數降到兩位數，而且我們還準備在高峰期之後，疫情有效控制之時，將另&nbsp;外採購50萬劑自製疫苗捐給世界衛生組織，以幫助其他國家，讓國際社會感受臺灣存在的正面價值。<br><br>　　近年來，中國大陸快速崛起，影響力日益增加，但在民主制度、人權保障、法治水準、創新設計與生活品質等層面，仍與臺灣有一定差距。我們應該有自信，對&nbsp;臺灣價值與制度充滿信心，在與大陸交往過程中，樂於分享我們的價值觀與生活經驗，讓自由、民主成為臺灣人昂首闊步的精神標誌。<br><br>　　臺灣需要不停的進步，改革的座標不能停留在與過去比較，而要有未來性與前瞻性。我們的改革不只是證明比過去進步，而是證明我們有能力形塑新的願景，並落實人民的期待與希望，不斷向前邁進。<br><br>　　統獨對立、族群摩擦與政黨惡鬥是臺灣過去幾十年爭議不休的老議題，儘管環境變了，人民也倦了，卻依舊揮之不去。但是如果我們的話題始終停留在過去，改革與進步必然停滯不前。<br><br>　　最近一群記者朋友合著了一本書「我的小革命」，介紹24個發生在臺灣各地的小故事。每個故事的背後，都見證臺灣有那麼一群人，相信自我的力量，帶著幾&nbsp;分傻勁與執著，在各個領域，突破傳統的思維與羈絆，實踐自己的夢想，想要為這個社會帶來進步的變革。故事中有為了縮小城鄉數位落差，而上山下鄉的「胖卡」&nbsp;團體；有為了幫助第三世界邊緣貧農，反對剝削，直接進口「公平貿易咖啡」的徐文彥、余宛如；有為了照顧智障兒，設立「庇護農場」的陳錳僅；有921地震後&nbsp;在鄉村為老人送餐，在鹿谷、龍眼林、和平等地，成立公共食堂的許多年輕人；還有在花蓮海邊實踐儉樸生活哲學的區紀復等等。儘管他們的每項努力，並不是石破&nbsp;天驚，一時也未必得到足夠的認同與支持，甚至有可能失敗，但每個故事都讓我們看到了理想、熱情、堅持與在地關懷，勇於改革，勇於創新，這是臺灣此刻最需要&nbsp;的價值。<br><br>　　英九相信，臺灣各地的「小革命」不只24個，而有成千上萬個，他們默默付出，勇敢實踐，為臺灣帶來多元進步的活力。政府的責任是要建立一個開放的環境，鼓勵那些進步的嘗試與改變，讓每個人有機會實踐夢想，並讓這些夢想成為形塑臺灣新風貌的動力。<br><br>　　臺灣的改革也需要朝野政黨共同努力。我們熱切期盼，朝野儘早就重大政策展開對話，以增進互信，凝聚共識。社會不斷在前進，政黨不能停留在過去，相互猜疑鬥爭。有太多議題，朝野可以攜手合作，共同推動臺灣的繁榮與進步。這是我們新年的希望，更是全民的期待。<br><br>六、攜手同心，再造榮景<br><br>　　各位鄉親父老，今年是臺灣經濟再度起飛的重要一年，也是我們推動各項改革的行動年。英九有信心，只要我們懷抱熱忱，大家攜手同心，全力以赴，一定可以克服所有的困難，再創臺灣競爭力的高峰!<br><br>　　各位鄉親，各位朋友，讓我們拿出勇氣、魄力，達成目標，在自信中迎接中華民國建國一百年的到臨!&nbsp;<br><br>　　祝大家新年快樂，謝謝大家！\t\t\t\t"
}