{
    "title": "中華民國 104年國慶總統祝詞 - 馬英九總統",
    "系統序號": "00055379",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000136",
    "日期描述": "中華民國104年10月10日 ( 國慶日 )",
    "日期範圍-起": "2015-10-10",
    "日期範圍-迄": "2015-10-10",
    "系列階層": "總統文告與講詞/國慶日/2015民國104年",
    "標題": "中華民國 104年國慶總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十三任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是民國104年的國慶日，讓我們一起祝中華民國生日快樂！<br><br><br><br>今天，我國朝野政黨的領袖，都出席了國慶典禮，令人欣慰。我希望這代表大家無分朝野，都認同中華民國、支持中華民國。<br><br><br><br>今年的國慶日，還有特別的意義。今年是抗戰勝利暨臺灣光復七十週年。七十年前，全國軍民在國民政府的領導下，擊敗了強敵、挽救了國家、光復了臺灣、幫助了盟軍，贏得了二戰。我們今天在這裡歡慶國家的生日，不要忘記在過去120年當中，無數先烈先賢—包括許多來自臺灣的抗日志士與抗戰英雄—所付出的生命與熱血，才能讓我們今天在臺灣享有自由、安定、與繁榮的生活。<br><br><br><br>七年來，雖然政府全心全意為臺灣打拚，但是還是有一些不如人意的地方，與一些誤解，我們還是必須說明。<br><br><br><br>七年來，我們捍衛臺灣的自由民主。美國「自由之家」評定：不論人民的政治權利或公民自由，我國都與先進國家一樣，屬於自由國家。<br><br><br><br>七年來，我們實踐社會公平。照聯合國統計，臺灣「性別不平等指數」是全球最低的前五名。儘管貧富差距仍然不小，但我們的所得分配持續改善。從民國90年史上最高的家戶所得差距6.39倍，降到了去年的6.05倍，個人所得差距則降到3.98倍，更是14年來最低。我們已經實施回饋稅與兩稅合一減半扣抵，以改善所得分配並促進財政健全；我們即將實施房地合一實價課稅，以實現居住正義；這些都是重大改革。此外，政府已專案提供近6400億元優惠貸款及16億元利息補貼給20萬戶購屋的家庭；提供81億元的租金補貼，給超過22萬戶租屋的家庭。加上其他措施，總計政府為67萬戶家庭支出總金額達到近440億元，這是歷史的新高，超過七年前的16倍，受惠家庭數則是22倍。<br><br><br><br>七年來，我們大力推動社會福利。我們鼓勵生育，提供305億元育嬰留職停薪津貼給34萬年輕夫妻；去年全臺新生兒也突破21萬人，是10年來的第二高；我們放寬標準，納入補助的弱勢人民，從26萬擴大到70多萬；我們推動二代健保，讓這個全球頂尖健保的財務更穩健，大多數人的保費不漲，鎖卡人數從96年的近70萬減少到現在的不到4萬，落實弱勢照顧。國民年金保險與勞保年金開辦6年了。《長期照顧服務法》已完成立法，《長期照顧保險法草案》也送到立法院，為長輩提供更周延的老年生活保障。<br><br><br><br>七年來，我們打造了更能安居樂業的環境。我國治安良好，高居世界第二，受到國際社會肯定。犯罪發生數下降近四成，破案率上升11個百分點；酒駕死亡人數下降七成；詐欺損失金額減少八成；自殺人數大幅下降，已退出十大死因之列；去年，交通事故死亡人數更是20年來最低；我國防制人口販運的績效在美國國務院評比中，連續6年維持世界第一級。<br><br><br><br>7年來，政府大力發展再生能源。從98年「再生能源發展條例」實施後，政府推動「千架海陸風力機」、「陽光屋頂百萬座」等政策，使我國太陽能光電的裝置容量5年來成長65倍，發電量成長了53倍；風力發電裝置容量成長1.7倍，而發電量成長2.7倍。這些成果為臺灣邁向綠能低碳社會奠定良好基礎。但是，目前這些再生能源穩定度較低，無法成為基載電力的來源，未來，政府仍然應該在節能減碳的前提下，尋找出臺灣的「最適當能源組合」，全力節能減碳。今年6月，《溫室氣體減量及管理法》通過了，讓我國跟上全球減碳趨勢。<br><br><br><br>七年來，我們用心拚經濟。根據瑞士洛桑管理學院的《世界競爭力年報》，七年來，中華民國的全球排名總平均是11.5名，這是20年來最好的成績。今年7月，美國《全球金融》雜誌公布以「購買力平價」計算的人均國內生產毛額，我國排名全球第17名，高於德國、英國、法國、日本以及韓國。勞工基本工資連續5年調漲，漲幅接近16％；實質薪資去年成長2.36%，今年上半年成長約4.4%，都是亞洲四小龍最高；我們失業率降到3.73％，是15年來最低；物價相對穩定，在四小龍中最低。而「2014年全球痛苦指數」排行，在108個國家中，臺灣名列第4低。<br><br><br><br>為因應當前經濟不景氣，兼顧國際產業發展趨勢與臺灣出口導向的特性，我們加速推動「創新驅動」的新經濟模式；並以物聯網為核心，結合雲端、大數據、電子商務應用的「生產力4.0」產業策略，以「系統整合與商品服務」為出口的新藍海，促進臺灣產業升級與經濟轉型。<br><br><br><br>七年多來，我們推動兩岸關係和平發展，將臺灣海峽從東亞的戰爭熱點，轉變為和平大道，贏得國際社會普遍肯定。「維持現狀」已經成為臺灣共識；在座朝野政黨的領袖，也都不約而同支持「維持現狀」，確實相當難得，這也再次證明政府七年來的兩岸政策，不但沒有「親中賣臺」或「矮化主權」，反而成為民意的主流。<br><br><br><br>這七年多來，兩岸簽署了23項合作協議，主管兩岸事務的首長會面多達5次並互稱官銜；陸客來臺累計超過1,400萬人，去年一年就接近400萬人，成長10多倍；來臺陸生從823人增加到3萬3000人，成長40倍；兩岸簽訂「經濟合作架構協議」後，節省關稅超過25億美元，我方對大陸出口增加，受惠廠商有一半是中小企業；外銷大陸農產品更出現史上第一次順差，而且年年擴大。但臺灣對大陸出口的依存度，反而因為我們分散出口市場而下降。兩岸目前正處於隔海分治66年以來最和平繁榮的時期，與民國97年以前那種衝突對立的「現狀」，完全不同。<br><br><br><br>在國際關係方面，我們七年多來努力扮演「和平締造者」與「人道援助者」的角色，也開花結果。我們先後在101年與今年提出「東海和平倡議」與「南海和平倡議」，與日本簽訂「臺日漁業協議」，有效解決40年的釣魚臺漁業糾紛，達成「主權未讓步、漁權大進步」的目標；同時，我們與菲律賓也達成海上和平執法、事前通報、儘速釋放等共識。從海地到日本，從菲律賓到敘利亞、從西非到加勒比海、從尼泊爾到薩爾瓦多，從伊拉克到瓜地馬拉，我們提供各種救援物資、捐款或服務，哪裡有大災難，我們的人道援助就送到哪裡，這都讓受惠國人民感念在心，也讓國際社會刮目相看。<br><br><br><br>各位鄉親父老，七年來國際環境變得友善，兩岸關係的改善是主要因素，臺美關係的提升就是見證。兩岸之間，不再進行惡性競爭，擺脫了「支票簿外交」等負面的國際觀感。這是因為我們以創新的思維，同時處理「兩岸」與「國際」這兩組關係，創造出了一套嶄新的「活路外交」。兩岸關係越平穩，我們越有條件推動「目的正當、過程合法、執行有效」的援外政策，受到國際社會的尊敬與讚許也越多，這是一個互惠雙贏的良性循環。<br><br><br><br>我國已經連續7年以適當名稱、正式身分、部長層級、平等待遇、直接聯絡等方式，參加睽違38年的「世界衛生大會」；我們也參加了睽違42年的「國際民航組織」大會，加入了世貿組織架構下的《政府採購協定》，這都是從前未能做到的。民國99年，我們與大陸簽署了《兩岸經濟合作架構協議》；100年至今，我們與日本簽訂《投資保障與促進協議》等25個協議；102年3月，我國與美國恢復在《貿易暨投資架構協定》之下的協商；&nbsp;7月與紐西蘭簽訂《臺紐經濟合作協定》，11月與新加坡簽訂《臺星經濟夥伴協定》，這些發展，每一項都是突破。未來，我們還要加入剛剛完成談判的《跨太平洋夥伴協定》，以及《區域全面經濟夥伴協定》，加速參與區域經濟整合。<br><br><br><br>七年來，中華民國的國際形象變好了，我國觀光客更受到世界各國的歡迎。從民國86年到我上任前的96年，全球只有54個國家與地區，給予我國人民免簽證、落地簽證或簽證便利，而現在已經擴大到153個，增加了99個，這是空前的成長；境外旅客也更喜歡來臺灣，去年已經達到991萬人，是我上任前的2.6倍，成長率全球第二，創造超過4000億臺幣的觀光收入。這些也是前所未有的。七年前，兩岸關係與國際關係彼此原是惡性循環，我們把它扭轉為良性循環！現在，臺灣多數人要維持的是什麼樣的現狀？就是這個良性循環的「現狀」！<br><br><br><br>我們在兩岸關係獲得了可觀的成果，但是，這個現狀，未來能夠維持嗎？坦白說，我確實很憂慮。因為維持現狀不是從天而降，不能視為當然。兩岸關係必須堅持原則，才能維持現狀；一旦偏離原則，現狀就會改變，又回到七年多前兩岸關係停滯、國際關係生變的困境。<br><br><br><br>以下就是兩岸關係七年來得以維持現狀的五項原則：<br><br><br><br>第一、在中華民國憲法架構下，維持兩岸「不統、不獨、不武」的現狀。這是有近八成民意支持的「臺灣共識」。<br><br><br><br>第二、在「九二共識、一中各表」的基礎上，推動兩岸和平發展。這是由臺灣提出、大陸接受、有五成以上民意支持的「兩岸共識」。<br><br><br><br>第三、「以臺灣為主，對人民有利」的交流原則。<br><br><br><br>第四、「先急後緩，先易後難，先經後政」的協商原則。<br><br><br><br>第五、「對等、尊嚴、互惠」的互動原則。<br><br><br><br>這五原則當中，又以第二個原則─「九二共識，一中各表」─最為重要，因為從23年來「九二共識」的歷史觀察，兩岸關係與「九二共識」，彼此相合則旺，相離則傷，相反則盪。而「九二共識」的依據就是我國憲法，我方表達的「一中」當然就是中華民國，絕不會是「兩個中國」、「一中一臺」、或「臺灣獨立」。過去七年，我們依據「九二共識」所推動的兩岸政策，有效維護臺灣尊嚴，促進兩岸合作，成功創造了臺灣多數人支持的現狀。如果沒有九二共識，維持現狀就只是一句口號、一句空話，不可能具體落實，也不可能推動兩岸和平發展。<br><br><br><br>剛剛提到的「臺灣共識」與「兩岸共識」，就是讓兩岸關係與國際關係產生良性循環的基礎，如果下一任總統願意沿用，兩岸關係將繼續和平繁榮。事實上，不論哪一位當選總統，就職時依據憲法第48條宣誓，誓詞第一句就是「余謹以至誠，向全國人民宣誓，余必遵守憲法」。因此，一位中華民國總統，接受依據中華民國憲法達成的「九二共識」，合憲合法，合情合法，還有什麼困難呢？<br><br><br><br>大陸當局最近就抗戰歷史提出「共享史料、共寫史書」的建議，我們抱持開放的態度。我們願意在「對等互惠」、「檔案公開」、「不設禁區」、「自由研究」的原則之下進行，並且不排除外國學者專家的參與。我們相信雙方如能誠實面對歷史，將拉近兩岸人民距離，有助兩岸和平發展。<br><br><br><br>各位鄉親父老，在我任內，兩岸關係越來越和平穩定。但是，在國慶日的今天，我特別說出我的憂慮，一方面基於國家領導人的責任，二方面也是基於我對臺灣的熱愛。「人無遠慮，必有近憂」，我有必要在這個重要的場合，讓所有國人明白，這是臺灣將會面對什麼樣的未來，以及如何因應的方法。<br><br><br><br>各位鄉親，政府執政，就像是建築一條公路。我們的進度或許不夠快，但我們方向正確、計畫完整、基礎扎實，讓後人一上路就能大步向前。我相信，只要臺灣能堅持走這條正確的道路，我們現在享有的和平繁榮現狀就一定能繼續下去。<br><br><br><br>現在，請大家和我一起高呼：中華民國萬歲！臺灣民主萬歲！謝謝大家。\t\t\t\t"
}