{
    "title": "中華民國 55年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055280",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000037",
    "日期描述": "中華民國55年01月01日 ( 元旦 )",
    "日期範圍-起": "1966-01-01",
    "日期範圍-迄": "1966-01-01",
    "系列階層": "總統文告與講詞/元旦/1966民國55年",
    "標題": "中華民國 55年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　國父領導國民革命，開創中華民國，到今年元旦，已是五十有五年！我們綜核過去一年來，國際局勢的發展，針對共匪侵略的步驟，來分析敵我力量的虛實消長，乃已得到了「三民主義率天下以仁而民從之，共產主義率天下以暴而民不從」，「多助之至，天下順之」的確證；而在海內外人心士氣上，我們則早已掌握了光復大陸、解救同胞、愛國精誠、激盪迅奮的絕對優勢；這是&nbsp;國父三民主義思想領導，革命先烈犧牲精神，成功成仁所感召的必然勝利的成果！&nbsp;<br><br>　　國父於民國元年元旦，其開宗明義對中外所宣示的中華民國立國之宗旨，就是「當盡文明國應盡之義務，以期享受文明國應享的權利」。而我革命先烈鄒容同志，在其「革命軍」遺著中，亦曾昭示我們：「有野蠻之革命，有文明之革命。野蠻之革命有破壞，無建設，橫暴恣睢，適足以造成恐怖之時代，如庚子之義和團，為國民增禍亂。文明之革命有破壞，有建設，為國民爭自由平等、獨立自主之一切權利，為國民增幸福」。我們&nbsp;國父手創三民主義的國民革命，由辛亥開國，經北伐抗戰，以迄於今日反攻復國之師，其精神，其目的，徹始徹終，就是為全國國民爭自由平等的幸福，與尊重獨立自主的人格而奮鬥，更對國際上盡其文明國應盡之義務，以享受文明國應享之權利。而奸匪毛賊，卻是一貫的以其所謂「階級鬥爭」，戕賊人民，以其所謂「世界革命」，危害人類，今天它不止已經在大陸為人民增加天災人禍，造成了一個橫暴恣睢、神號鬼哭的屠場恐怖時代！更將在亞洲狼奔豕突，蠶食鯨吞，造成一個血淵大海、萬劫不復的煉獄世界！我們深信，國民革命的大業，正是&nbsp;國父所說的：「事有順乎天理，應乎人情，適於世界潮流，合於人群需要，為先知先覺決志行之者，則斷無不成」！今天奸匪反天理，反人性，而唯急急於黷武好戰，以造成大陸人民空前之浩劫！雖然今日共匪野蠻破壞的獸行，可以阻撓我國民革命之里程、毒害我大陸人民生命與幸福於一時，而世界潮流，人心依歸，固莫不以平等自由的正義，與獨立自主的尊嚴之維護，為其共同的歸趨。所以共匪毛賊橫暴恣睢為人民增加災害禍亂之所謂「無產階級專政」，斷無不敗不亡之理！&nbsp;<br><br>　　但是過去一年間，以共匪罪惡進行的軌轍而言，我們亦不能說它毫無表現，而其所洋洋得意自詡為最大「成就」的，其一、乃為它進行了第二次的原子試爆·自以為其已經足以睥睨美俄，主宰亞非；其二、乃為它挑起了美國與越共的戰爭，自以為業已誘致美國深陷於越戰泥淖，而無法自拔，使它獲得了坐收漁利、不戰而勝的唯一機會。至其前者試爆的作用，固在企圖懾服大陸民眾，壓制革命抗暴，並企圖對海外僑胞，擴張其統戰的聲勢。而其後者越戰的作用，則在驅使越共作無限持久戰爭，以消耗美軍兵力，同時間接的要以此來破壞美蘇合作遏阻共匪侵略之默契，並加強其對蘇俄爭取共產集團領導權的「威望」，達到它「世界革命」、奴役全人類之目的。其野心之大，手段之狠，猖狂狡橫，氣勢凌厲，可謂世無其匹！而且它還要以所謂「毛澤東思想」的「突出政治」，及其義和團拳匪式符咒作戰的「人民戰爭」，來對抗美蘇的核子武器，這些表現，就是毛匪去年沾沾自喜的得意「傑作」！&nbsp;<br><br>　　但是大家知道，共匪過去一年侵略的進程，對內對外的事實，並非如它所想象那樣「成就」之大，而恰是相反的進一步走上了它「總路線」慘敗的末路；這一慘敗末路；就是從它的「核子試爆」與「人民戰爭」來雙軌躍進，加強其速度的。這就是它外強中乾、虛聲恫嚇的「成就」，亦正是它回光反照、自取滅亡的徵候來臨！簡截的說，毛匪歷年來，侵略成性，對外賣空買空、訛詐勒索的表現，就是心雖好戰，而又力不從心，故只有千方百計，控制其週圍的共黨國家為其侵略陰謀，發動間接戰爭，以威脅自由世界！而其出賣共黨的「兄弟國家」，滲透「亞非會議」盟約各「友邦」的詭詐作為，乃不僅假其援助之名，行其顛覆之實——而且它與其「兄弟國家」的越共，所謂「並肩作戰」、「存亡與共」旦旦之信誓，適成為了它以鄰為壑、驅策傀儡、代替它送死賣命之陷阱，它這些投機取巧、狗偷鼠竊、嫁禍避戰的面具，亦在去年一年間，完全暴露了。特別是蘇俄歷史學家杜賓斯基最近對奸匪毛賊在其一九四八年前後，如何賣身投靠，如何受俄史豢養，如何得以徼倖攫取大陸之真相，充分的揭發了出來，更使毛匪賣國殘民、誑人欺世的罪惡，大白於天下了！尤其是它對外失敗最慘的事實，就是其對「共黨國際會議」的分裂；對「亞非會議」的支解；隨之而揭穿了它對非洲新興國家的顛覆詭計，敗露了它對印巴挑動大戰的陰謀，破滅了它對印尼所發動的政變，乃反而惹火燒身！這種從反美、反俄、反自由國家、反共產集團的四面戰鬥，又再加上了反新興國家、反不結盟國家多條陣線的掙扎碰壁！這是否毛匪正悍然與全人類為敵？是否其正在自陷於四面楚歌垓下自刎的絕境之中呢？&nbsp;<br><br>　　我們再就去年一年間大陸上在其黨內軍中，清算整肅，在其農村學校反共抗暴運動「日烈一日」的形勢來看，乃就不止是六億人心，都成為奸匪的死敵，即使是它的所謂階級構成份子，也都沒有一人忘記毛匪的血海深仇「與匪偕亡」的決心。即如最近李顯斌、李才旺、廉寶生諸義士，繼劉承司、高佑宗、邵希彥諸義士之後的駕機來歸，就是一個顯然的例證。特別是他們既是匪偽核心的黨員，又是匪偽基本武力的空軍軍官，然而他們卻都公然從其控制最嚴密的核心所在，集體的迸發出來，一如五十四年前滿清新軍一樣，嚮往民國，決心起義！再如身陷大陸、志切復國，像「魯迅美術學院」學生李澤浩志士，亦復能在「你追我趕」的油畫裏，大書「殺死共產黨」「蔣介石萬歲」，給奸匪以「伏屍二人，流血五步」的當頭一棒！就在上月，滬浙青年黃克齋、鮑斯興、陳松、林耀、莫雲忠、程德慶、洪善安、胡久青等，不遠千里，浮海破浪，集體來臺，投奔自由，這亦就是表示了大陸人心思漢，皆願以冒萬死脫離魔掌，亦就敢以冒萬險以反對毛共；其他逃亡港澳的義民，更是日夜不絕，難以數計。所以毛匪任何殘酷鬥爭，任何思想控制，都不能絲毫泯滅我大陸同胞民族大義！反之，只有加深我大陸同胞反共抗暴的仇恨，增強其棄暗投明的決心和行動！這說明了今日毛匪所訓練的「紅軍」，無異是我們國軍反攻復國所訓練的預備隊！毛匪所組織的青年，亦就都是為我們反共救國所組織的青年團！一如&nbsp;國父所說的：「全國久蟄之人心，乃大興奮，怨恨所積，如怒濤排壑，不可遏抑」，造成大革命前夕磅著澎湃的高潮！&nbsp;<br><br>　　同胞們！毛共去年曾不斷揚言「要以亞洲、非洲、拉丁美洲的世界農村，包圍北美、西歐的世界城市」！揚言「準備一場對全世界的戰鬥」！揚言「美國打進來，英國、印度、日本打進來，讓現代修正主義者，也在北面配合起來，再加上其他形形色色的同盟者和追隨者，他們一齊打進來，也不過是再來一次『八國聯軍』之類的聯合進攻」！毛賊這種鹵莽滅裂，睥睨一世的態度，就已經暴露了它必欲鯨吞南北越，征服整個東南亞的目的，絕不許越共結束越戰，亦不會參加「禁試」「裁軍」，更不會對其「世界革命」的鬥爭罷手，已昭然若揭，不待智者而自明。最近共匪還大事誇耀它越戰正在如何勝利，如何打敗美越聯軍，曾侈言消滅了聯軍多少營，多少連，擊毀了美機幾十幾百架，實在越共在最近三個月中，正不斷的在峴港、朱萊、三圻、百里居、安溪、萬洞、德古、百里米、朱邦、以及米契林橡膠園、和鐵三角叢林等地巢穴，經過聯軍積極進剿激烈戰鬥以後，多已被聯軍摧毀廓清，使之無法藏身逃形。尤其南越中部高原地帶，自其東海岸平定省經百里居至柬埔寨邊區的艾達蘭山谷間之十九號公路，終於為聯軍打通，越共企圖分割南越為兩部分的計畫，皆已被徹底粉碎。聯軍獲得了這樣重大戰果以後，乃使越戰轉危為安，轉弱為強，雙方優劣局勢，完全改觀。根據過去六個月以來越戰經過的事實，美軍在戰術上，確已獲致了重大戰果的勝利，如其今後在戰略、政略上，能與戰術配合起來，易守勢為攻勢，轉被動為主動，斷絕北越與南越的共軍接濟通路，摧毀越共的胡志明小徑，並使越南人民和社會，能與美越聯軍密切合作，擺脫毛共越共的匪諜情報組織一切控制破壞的陰謀，那越戰雖不能解決亞洲整個問題，亦不會是一場不可勝的戰爭——但是現在毛共還在嚴防北越和談，督令越共作無限期的戰鬥，警告「越南人民唯一的選擇，就是堅決地打下去，狠狠地打下去……如果美帝一定要在擴大戰爭的道路上走下去……中國人民奉陪到底」！今天一般人仍然多不了解，毛匪之所以膽敢如此肆無忌憚，猖狂冥行，它究竟何所恃而無恐？其實這在它自己早已明白宣佈，它對抗美蘇各國的「世界革命」戰爭，全恃其佔世界四分之一的六億人口的力量，而不是依賴現代武器，亦不怕核子大戰，這就是它所謂「人民戰爭」的法寶，至其法寶里面所裝的藥方是什麼？這個藥方乃就是它要阻止越戰和談，堅持打倒美國至其失敗為止，以作為它「世界革命」里程的第一步，而其所賣藥方裏的幾味「靈丹」，那就是——&nbsp;<br><br>　　第一、它相信其對方敵軍的戰略，不敢超越十七度線一步，向其北越採取陸上攻勢，所以大陸與中南半島各地區，皆可以當作它避難的庇護所，因之它更不患其把戰火延及大陸毛共的巢穴，所以它才有所恃而無恐！&nbsp;<br><br>　　第二、共匪相信，它在對方敵國內部所潛伏的地下黨徒與同路人，業已滲透到了它的各階層，掌握住一批反戰的「前進份子」，煽動其畏戰的姑息主義者，即足以使其內部紛擾不已，自相鬥爭，所以它敢於揚言，現在它已造成了兩個美國，即「一個是甘迺迪、詹森的美國，一個是美國人民的美國」。&nbsp;<br><br>　　第三、共匪更自信它對南越、寮國、柬埔寨、乃至西貢市區以內，一般社會民眾，皆已為它匪諜組織的詐術欺騙、暴力恫嚇、威脅利誘伎倆所控制，無處而不為其所利用的避難所，認為它已有絕對把握在南越各地——無論在城市，在森林，在海隅，在高山，無論在雨季或旱季，來對美國現代化軍隊打它「人對人」——前死後補、前仆後繼、源源不絕的打不盡、死不完的持久消耗戰爭，以坐待對方久戰疲困，重施其美國在一九四六年前後，不得不自中國大陸被迫丟手的故技，尤其要重溫法國在一九五四年對奠邊府，自動求和撤退的幻夢，而達到它此次在越戰中統一南北越的目的。&nbsp;<br><br>　　如其不然，即使後退若干步，那共匪也還認為其在大陸上發生了「八國聯軍一類聯合的進攻」，以其義和團式的符咒戰法——毛匪思想——以空間換時間、以人海對火海的「人民戰爭」，打到犧牲了大陸人口的一半，它仍然還可以在其廢墟上盤據自若。&nbsp;<br><br>　　這就是它在越戰中，自以為必可取勝的「萬應靈丹」。所以它現在並不需要重演其在重慶「三人小組」式的停戰協定，以求得喘息機會，爭取其全面叛亂的準備時間；而且更不願再有「板門店」式的停戰會議，來妨礙它對南北越「統一」的目的。因為今天的一九六六年，與一九四六年時期的中國大陸，以及一九五四年時期的越南奠邊府情形，業已時移勢異，在越共方面而言，並無利用「和談」或「停戰」會議之價值了。但越共對於「和談」與「停戰」的心理究竟如何？自不必加以臆測，惟其即使與毛共有不同之意見，甚至與毛共有相反之主張——希望獲得短期「和談」與「停戰」，能有片刻喘息之時機，但這與毛共之利害是完全衝突的，因此就要看越共是否為毛共之傀儡了。如其是的話，那越共就不可能表現其有獨立的「和談」之資格，至對於將來停戰之實質問題及其行動時，更難望其發生自主有效之作用，由此可知，今日的越戰，不僅為共匪所指使，實已為共匪完全掌握而操縱自如了。這樣越戰對它毛共既無「和談」之需要，而它又不恐懼美國的核子報復，亦並不顧慮蘇俄對其北面之合圍，故對國際上來說，它是並無任何顧忌的，可是它內心唯一所怕的，一個真正足以制其死命的敵人；而這個敵人，一直是對準它胸膛的一把尖刀，但在其口頭上卻始終不敢一提的，那就是我們在金、馬、臺、澎的國民革命軍！只要我們在臺海、在敵前，以民族大義一經發動弔民伐罪的義戰，結合著大陸敵後群眾革命抗暴的行動，號召全國同胞，對匪內外夾擊，就足以摧毀此一武裝侵略、核子擴散、紅色恐怖的庇護所！此則國軍主動在握，不患越戰之不停止，亦不患東南亞之不能恢復和平安定了。所以毛匪從來不敢對我們復興基地軍民，作其「人民戰爭」這樣一類的恫嚇狂吠！因為它最清楚，今日在亞洲大陸，能為其毛共唯一克星的，只有國軍！如果國軍一旦反攻登陸，絕不會是六億以上同胞，肯在毛匪的驅迫下，和我們對立，而反轉來，是全體同胞，遍地「民兵」，皆將攘臂揭竿，簞食壺漿，起而協同國軍，一齊對準毛匪這個活靶子作殊死戰！使它所謂「人民戰爭」的符咒，完全失靈無效！&nbsp;<br><br>　　軍民同胞們！在過去一年中間，我們反共鬥爭直接的、間接的所得效果，無論在精神上、行動上、以及內外形勢上，都有了重大的發展，而此則皆為我們軍民同胞十六年來，明恥忍辱、苦撐待變所得來的反共鬥爭之重大報償。實在說，今天只要奸匪在大陸上十六年來，羅雀掘鼠，惡貫滿盈的滔天罪惡，在國際上滲透顛覆，敲詐勒索，以及其侵略世界的野心獸行，能為全人類所瞭解徹悟，唾棄痛絕，那我們反攻復國的戰略，就已經成功過半了。<br><br>　　同胞們！我們為自己的國家，消滅這個奸偽！為自由亞洲，剷除這個禍首！為世界人類，斬絕這個惡魔！斷不容許毛匪觸發再一次拳匪式民族自殺的野蠻戰爭！所以亦決不贊成各國軍隊進入大陸參加我們弔民伐罪、反攻復國的獨立戰爭！這是無論對各國，無論對我們國內反共作戰都是無益而有害的，我們最多只希望他們予我以道義的、精神與物質的支援而已。今天毛共暴力所控制的恐怖大陸，乃是亞洲戰禍的根源，而明天我們三民主義國民革命所光復一統的獨立自由新中國，就是恢復世界和平的一支柱石。而毛共這一禍源，假如不由我們自己擔當負責，予以遏阻消滅，其勢非將我億萬同胞的生命膏血，成為共匪「民族自殺」的孤注一擲而不止！而且這一禍源，亦只有我們國民革命的力量，方能予以遏制，予以消滅，舍此不圖，那就只有如過去二十年來聽任它在大陸上乘機坐大，如計如期的進行「世界革命」，吞併亞洲，赤化世界，以貽「養虎自噬」的無窮後悔！&nbsp;<br><br>　　全國軍民同胞們！大家現在就不止是要堅持我們責無旁貸的反攻復國的行動，以消除奸匪毛賊拳匪式暴亂的瓜分慘禍——「拯斯民於水火」；更是要解救今天這個為共禍蔓延「戰爭無界限」的亞洲——「扶大廈之將傾」。所以今年這一年，實在是我們國民革命復國建國的決定性關頭；也是根除亞洲匪禍，開拓人類前途，盡文明國之義務的重大年頭！&nbsp;<br><br>　　國父說：「國民革命之責任，乃全國國民之責任」！又說「國民革命，到最後一定成功」！在海外地區的同胞們：今天就必須拒絕購用匪貨，積極的阻止奸匪運用大陸同胞的脂膏血汗，作為毛匪接濟當地顛覆叛亂的資本！消極的亦就可以避免助長奸匪對自己骨肉親友進一步的奴役壓榨！在敵後地區的同胞們：必須掌握著共匪今日無所不反、四面楚歌的一切矛盾，激發群眾對共匪的一切仇恨，協助地下工作，聯合各地民兵，號召匪幹起義，響應國軍反攻，通力合作，互相應援，發展成為對這萬惡毛匪暴政，怒濤排壑，不可抗拒的反共大革命！&nbsp;<br><br>　　今天革命復國的形勢和條件，比之&nbsp;國父當時革命開國以前，何啻倍蓰千萬！而且我們自由基地和海內外軍民同胞，正共同一致團結奮起，在艱彌厲，業已在未開火之前，就已取得了向大陸進軍決定性的勝利，今天就是要合億萬人為一人，合億萬心為一心，對這惡魔毛共，內外夾擊，合圍決戰，予以徹底殲滅，來光復大陸，解救同胞，以完成國民革命第三期任務，來迎接三民主義復國建國的偉大勝利！&nbsp;<br><br>　　現在我們一齊來以行動，以赤忱，高呼：&nbsp;<br><br>　　中華民國萬歲！&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　國民革命勝利成功萬歲！<br><br><br><br>附錄&nbsp;&nbsp;&nbsp;十條約章<br><br>　　第一、關於大陸全體人民者：<br><br>　　第一條：廢除共匪奴役壓榨的人民公社暴政，恢復人民的家庭團聚與生活自由。<br><br>　　第二條：人人可以保其有自己耕種的土地。<br><br>　　第三條：人人可以支配其自己的糧食、衣物和生活必需品。<br><br>　　第四條：人人可以自由選擇職業，並享有自己工作的所得，政府絕不干涉。<br><br>　　第五條：依循憲法規範，賦予人民宗教信仰、學術研究、集會結社、居住遷徒的充份自由。凡參加反共工作的政治集團、民間組織，不論過去政治立場如何，一律循憲法規範，享有平等合法權益。<br><br>　　第六條：嚴禁「階級」歧視與尋仇報復，恢復我國忠恕仁愛的善良風俗與安寧秩序。　　　　&nbsp;第二、關於共軍將士與共黨的黨員及其幹部者：<br><br>　　第七條：凡匪偽陸海空三軍將士，能就地起義立功，或接應我國軍反攻，攜械來歸者，一律論功行賞；　　　　&nbsp;凡擊斃或拘捕其阻礙我反共起義者送交國軍，更予以重獎。並准擢升三級。<br><br>　　第八條：能帶領一排、一連、一營、一團、一師、一軍兵力，反共起義者，即以排、連、營、團、師、軍長委任，按其功績晉升官級，並賦予其所光復地區行政長官之權。<br><br>　　第九條：凡匪偽公安部隊、邊防軍、民兵組織，能參加反共行動，破壞共匪暴政設施者，一律比照上項規定，予以獎勵。特別是其能掩護反共志士及支援人民反共行動者，不論其為軍為民，除保障其生命財產安全外，並按其功績，予以重用或特獎。<br><br>　　第十條：所有匪黨的黨團幹部人員，凡參加反共革命工作者，皆認其為中華民國的公民，並認其為國民革命一份子，一律既往不究，並保障其生命財產及家屬之安全。\t\t\t\t"
}