{
    "title": "中華民國 66年國慶紀念告全國軍民同胞書 - 嚴家淦總統",
    "系統序號": "00055303",
    "隸屬全宗": "006",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "嚴家淦總統文告",
    "典藏號": "PSPCH0000060",
    "日期描述": "中華民國66年10月10日 ( 國慶日 )",
    "日期範圍-起": "1977-10-10",
    "日期範圍-迄": "1977-10-10",
    "系列階層": "總統文告與講詞/國慶日/1977民國66年",
    "標題": "中華民國 66年國慶紀念告全國軍民同胞書 - 嚴家淦總統",
    "相關人名": "嚴家淦",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第五任總統 (繼任)",
    "資料來源": "政府公報資訊網",
    "匯入來源": "政府公報資訊網",
    "資料密等": "普通",
    "引用資訊": "政府公報資訊網",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國六十六年雙十國慶，追懷開國的偉績，展望革命的前途，本着復國建國必勝必成的信心，面對中共匪幫必敗必亡的定局，大家莫不歡欣鼓舞，一同慶祝這個偉大的、光輝的日子。<br><br>　　國父在辛亥以前，十次革命，十次失敗，仍堅持三民主義的信念，加強民族大義的號召，領導革命信徒與全國志士，從事不屈不撓的奮鬥，終於有志竟成，衝破了一切艱危，創造了中華民國。總統&nbsp;&nbsp;蔣公繼承&nbsp;&nbsp;國父遺志，禦外侮、除內奸、行憲政、討共匪，在國民革命的歷程中，無不愈挫愈奮、愈戰愈強，爭取一次又一次的光榮勝利。今日我們在復興基地的努力成果，已使中華民國成為東北亞的精神堡壘，西大平洋上的自由燈塔。這是&nbsp;&nbsp;國父和總統&nbsp;&nbsp;蔣公志業的傳承，亦即我們不可搖撼的革命精神，及不可屈服的民族特性之明證。<br><br>　　中共匪幫竊據大陸以來，&nbsp;無時不在為奪權而內鬨，清算又清算，鬥爭又鬥爭，昨日的「敵人」，今日可以變為「戰友」；今日的「戰友」，明日又會變為「敵人」。今日一小撮匪首，雖仍抱着毛匪的靈牌，作為偶像崇拜，但又否定毛匪所發動的「文革」，再度掀起鬥爭。由毛匪所扶植的「四人幫」已大遭整肅，在「文革」&nbsp;期間被鬥垮的所謂「走資派」，卻又死灰復燃，其矛盾、分裂和混亂，實已充分說明匪幫必歸敗亡的命運。匪幫所謂「第十一次全代會」，雖勉強湊成了領導班子，暫時維持了分贓局面，但絕非匪偽政權從此穩定，亦絕非其內部鬥爭得以中止，而是正在醞釀下一步火併的危機。<br><br>　　在匪首們你搶我奪，大陸上腥風血雨之下，受害的就是我們衷心想念，時刻不忘的苦難同胞。他們受匪幫的奴役、迫害，已是忍無可忍，而在反復無已的奪權鬥爭之中，所有共幹共軍，亦無不人人自危，尋求自救的機會。<br><br>　　事實上，今日大陸上凡有良知血性的人，莫不唾棄共匪，他們會隨時把握機會，冒險犯難，或就地抗暴，或投奔自由。今年七月七日，范園焱義士駕機來歸，正反映匪軍基層普遍叛離的心理狀態；正代表大陸八億同胞血淚交織的控訴，及其歸仁向義的心聲。同時這也證明無論共匪的鎮壓如何殘酷，控制如何嚴厲，都絕對無法泯滅人性良知，絕對無法動搖每一個人嚮往自由的堅強意願。我們政府對大陸上反共產、反暴政、爭人權、爭自由的活動，基於同胞愛和責任感，正多方策應，盡力支援，不止是精神上的呼應，而且是行動上的結合。<br><br>　　當匪幫瀕臨四分五裂和全面崩潰之際，國際間仍充滿了畏匪、媚匪錯誤心理，一步一步走向匪幫所設的陷阱，馴至混淆了敵我界限與敵友關係，破壤了民主國家之間的團結合作，而亞洲的安全與世界的和平，也因此受到日益嚴重的威脅。匪幫更利用國際間這種錯誤心理，施展其離間分化的伎倆，進行恐嚇、敲詐、勒索，而我們在國際關係上也就遭受日益嚴重的挑戰。但是由於我們全國上下、海內海外，均能發揮獨立自強的革命精神，從事不屈不撓的堅苦奮鬥，所以在過去一年，我們克服了許多困難，衝破了許多危險，而無畏於國際間驚濤駭浪的挑戰。今後我們必須以更大的決心，更大的努力，迎接任何挑戰。同時，我們深信唯有民主自由國家，充實本身力量，加強彼此間的團結合作，方能維護亞洲的安定與世界的和平。<br><br>　　我們在復興基地，遏制了共匪對外侵略的兇燄，屛障了亞太地區的安全。各項建設，以實踐三民主義為指標，以拯救大陸同胞、重建民主中華為目的。外交上，堅守民主陣容，秉持道義原則，敦睦邦交，爭取友情，擴大與所有民主國家之間的合作關係。國防上，不論是有形戰力、無形戰力，都在不斷增長，足可承擔確保基地安全的任務，且隨時可以達成殲敵致果的使命。經濟發展的目的，在增進全體國民福祉，縮短國民所得差距，已注意兼顧穩定與成長，並兼顧工業與農業，兼顧城市與鄉村，邁向現代化的目標，建立安和樂利的均富社會。<br><br>　　綜合政治、國防、經濟、文化、教育、交通、社會一切國家建設的力量，乃是厚植國力、結集民心的要圖。政府推行十項建設計畫，表現了移山填海的精神，通過了風雨浪濤的考驗，這十項建設已逐漸接近完成。蔣院長已宣布決定再進行十二項建設工作，以為未來幾年努力的方向，這也就是一切以國家利益為重，以民衆利益為先的證明。政府全面實施平均地權，現已完成在台灣地區的準備工作，以促成「地盡其利」、「地利公享」，為決心貫徹民生主義，創造均富社會奠定根基；最近即將辦理五項地方公職人員選舉，藉選舉促成全民更大的團結，以擴大民主政治選賢與能的功能，加強地方自治向下紮根的基礎。<br><br>　　政府勵精圖治、奮發圖強的一切措施，是在尊重民主、厲行法治、保障人權的原則下進行的，是基於國家的利益、民衆的福祉、社會的康樂而推動的。所以政府與民衆一德，國内與海外一心，政府真誠愛護民衆，民衆熱烈支持政府，大家一致埋頭苦幹、携手並進，形成了蓬勃的朝氣，已結為絢爛的、堅實的花果。<br><br>　　歷史事實證明：我們不但力足以經得起任何考驗，且力足以衝破任何危險。在未來的歲月中，還有很多困難，需要突破。我們必須更加精誠團結，更加堅忍奮發。全國同胞無論在國內、在海外、在敵前、在敵後，從各個地方，從各個崗位，貢獻於國家建設和反共大業。積極方面，公務人員要負責盡職，全體國民要獻力投身，個個崇德修己，守法節約；消極方面，不容物慾腐蝕人心，不容頹廢污染生活，不容違法影響社會秩序，不容浪费阻礙經濟成長。今日我們應相互策勉的，就是：<br><br>　　——生活水準與文化水準相協調。<br><br>　　——物質條件與精神條件相配合。<br><br>　　——平時生活與戰時生活相一致。<br><br>　　——社會革新與行政革新相呼應。<br><br>　　風愈狂，雨愈驟，波濤越急，我們的勇氣更加提高，我們的信心更為堅定，實無懼於任何横逆，與任何挑戰。我們在復興基地的一切建設，都是為了實現三民主義社會的理想，於光復大復之後，必以之作為重建新中國的藍圖，使大陸同胞重沐三民主義的光輝，同享自由樂利的福社，這是我們基地建設的崇高目標，而此項理想的實現，亦即以仁除暴、以正克邪、以治制亂的最後勝利！\t\t\t\t"
}