{
    "title": "中華民國第一任總統就職演說 - 蔣中正總統",
    "系統序號": "00055387",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "就職演說",
    "卷/案/冊號": "蔣中正總統講詞",
    "典藏號": "PSPCH0000144",
    "日期描述": "中華民國37年05月20日 ( 就職演說 )",
    "日期範圍-起": "1948-05-20",
    "日期範圍-迄": "1948-05-20",
    "系列階層": "總統文告與講詞/就職演說/1948民國37年",
    "標題": "中華民國第一任總統就職演說 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "典禮儀式、就職演說",
    "備註": "第一任總統",
    "資料來源": "Wikisource",
    "匯入來源": "Wikisource",
    "資料密等": "普通",
    "引用資訊": "Wikisource",
    "content": "\n\t\t\t\t中正承國民大會依照憲法選舉為中華民國總統，擔任國家和人民的公僕，當此就職伊始，追念我國父和先烈締造民國的艱難，省察我國家民族所處的環境，以及全體同胞的期望，深深感覺到責任重大，負荷艱鉅。我自從許身國事以來，一向祗知道效忠服務是自己的天職，今天膺此名位，實非本懷。廿年來內憂外患接踵而至，因長期的抗戰與戡亂而未能達成建設的目標，深自怍愧。今後我們全國不僅在戡亂中要建立民主，更應從戡亂中求建設、求進步，這個救國的大業不是一手一足所能成功，亦不是一朝一夕所能集事。既承國民課我以責任，更望國民給我以助力，特就今後國家的需要，政府人民共同努力的方針，掬其誠悃，告我全國同胞。<br><br>實行憲政是中華民國前所未有的大事，我們經歷無數的犧牲困難和挫折，纔能完成今日實施憲政的程序，這是長期苦鬥所獲的結果，這是五十餘年來我革命抗戰先烈和全體軍民流血流汗的結晶，我們必須珍護這一艱難創造的成果，每一個人都有神聖的責任。行憲是為了國家的前途，也為了人民的福利，如果國家不能因行憲而達到統一、獨立、繁榮，人民不能因行憲而得到幸福和進步，則行憲將失其意義。行憲以後第一個要務就是使憲法不祗是文字，而要見諸實行。因之，嚴格遵行這一部憲法，是行憲政府的責任，也是全國同胞每一個人應有的責任。國家的主權在於全體人民，救國建國的責任，也就在於全體人民。在行憲之始，更須全體國民盡責守紀，人人有奉公守法的精神，養成先公後私的習慣，纔能達成這次行憲的目的。我們必須尊重憲法，實行憲法，確立法治的基礎。同時更須全體國民瞭解民主的真諦，向真正的民主而學習。要知道民主制度是一種生活方式，不僅表現在政治方面，也表現在經濟和社會以及各種職業的活動上面，民主國家的國民，決不放棄權利，也決不推諉義務；民主是要少數服從多數，但絕不是多數壓迫少數，更不容少數劫持多數。每一個公民要有自尊心，要有表達公正意見的機會，也要有接受批評和犧牲小我的精神。我必以身作則，以全副心力擁護憲法、遵守憲法，培養我們民主的習慣，導引我們國家向真正的民主大道邁進。我和政府同人在此行憲開始的時候，必當恪守憲法所規定的範圍，執行憲法所賦予的職責，為中國的民主奠立永久不拔的基礎。<br><br>我們中華民國憲法制定的主旨，在於「鞏固國權，保障民權」。當前國家最大的需要，是統一、自由和進步，而稱兵叛國、搗亂社會秩序的共匪，則是國家統一的障礙和自由進步的敵人，我們對於製造分裂、破壞建設的反民主的惡勢力，必須集合全國力量，徹底的予以根本的清除。憲政政府成立以後，必須進一步整頓軍事，加強軍事，在短期內戡平叛亂，使匪區同胞脫離水深火熱的痛苦，民族生存與歷史文化，不致感受威脅。同時，我們更必使全國政治、經濟、教育、社會各方面一切的措施與戡亂軍事相配合；今天的戡亂軍事，決不是黨派意氣之爭，更不是什麼得失利害之爭，乃是民主對極權、統一對禍國、人道對殘暴、生存對毀滅的全民族救亡自救的戰爭。今天實在是國脈民命存亡絕續的嚴重關頭。中正受命於危急之際，個人的成敗榮辱，早已置於度外，惟有鞠躬盡瘁，期達我畢生報國救國的志節。我確信全國民眾自覺自發的力量，乃是剷除共匪最堅強的力量，也惟有政治、經濟、社會全般的革新，才是消滅共匪最有效的方法。為了維護民國的基礎，為了保障人民的幸福，我懇切號召我全國愛好自由的愛國同胞們及時奮發，在三民主義憲政之下，一致動員，集中意志，貢獻力量，來完成戡亂的工作，縮短戰爭的災禍，恢復正常的秩序，以實現國家統一與和平。<br><br>國家承八年抗戰之餘，敵偽遺毒還未清除，共匪陰謀突然擴大，致使復員建設和善後整理的原定計畫遭受阻撓，由社會而影響經濟，由經濟而影響政治，由政治而影響民生，今日國勢的嚴重是不可否認的，政治與社會上各種缺點亦是不可否認的。這些嚴重的缺點，必須迅速的加以改革，更是毫無疑問的。但是最有效的改革，必須通過制度和法律，必須適應大多數民眾的要求，更必須分別本末輕重，有步驟、有計畫的來實行。我們行憲以後，制度是革新了，政府和人民的關係是更接近了。我個人既承受國民鄭重的付託，我必以最大的誠意和決心，把握這一個更新的時機，督促我們政府著手於庶政的改革。我認為新政府主要必須整肅吏治，樹立紀綱，根絕一切假借在位營私自私的行為，必須登用賢能，刷新人事，以提高各級行政的效能；必須厲行考核，嚴明賞罰，勤求民隱，以革除虛偽泄沓的政風，減除地方民眾所受法外的苛擾。更必須簡化法令，釐訂權責，統一執行的機構，芟除繁複與不切實際的法規。總之，要提高法令的尊嚴，保障合法的權利，使法律之前人人平等，使人民在履行公民義務與發展私人能力上，獲得機會的平等。<br><br>在經濟措施方面，我們要貫徹民生主義的實施，我們新憲法基本國策，事關國民經濟與社會安全的規定都是根據國父民生主義的遺教，我們今天已不需另尋途徑。新政府成立後，我和政府同人，必以全力循這個目標而施行。在治標方面，我們要以有效的方法穩定幣值，平衡收支，管理金融，改善交通，使物價趨於安定，人民得免窮困。在治本方面，我們要實事求是，來推行土地改革保護佃農利益，推廣農地貸款；以平均地權，試用累進稅率，徵收過分利得，取締投機暴利，以節制資本；同時更要推行合作事業，獎勵農工生產，保護合作貿易，歡迎國際投資，以增加物資的數量，充裕人民的生活。我們始終認定政治自由與經濟平等，為三民主義固有的目標，新政府成立後，第一件事就是要用適合實際的計畫確切的步驟，來實現這一個目標。總之，我們認為：國家的利益，寄於人民本身的利益，而人民的利益必須以大多數人民利益為前提。這是新政府對內措施的主要方針。<br><br>至於新政府對外的政策，我要就三部分來說明：第一、關於聯合國的組織，新政府成立後，對外政策方面所負之第一責任，在於維護及加強聯合國組織的力量。中華民國憲法第一百四十一條，關於我國對聯合國的責任，已有明文規定。我們抵抗軸心國家，八年抗戰的犧牲，都是要實現聯合國世界和平的理想，聯合國組織迄今尚未能成為一個維持世界和平的有力機構，這是無可諱言的。許多人鑑於這個組織在過去兩年中所遭遇的許多困難與挫折，遂至懷疑他的未來命運與其存在的價值，我們決不允這種普遍懷疑心理的存在，而搖動我們的信念。反之，我們正因為有這種疑慮的存在，更應該增加我們的努力，以維護並加強聯合國的組織。就以中國言，從前國際聯盟的失敗，我們可以說我們不負主要責任，但聯合國的成敗，我們對於人類，對於歷史，是有不可逃避的共同責任的。因為中國是這個組織的一個發起者，而且是安全理事會的常任理事國。<br><br>第二、一般國際的合作，同盟國間的關係，漸漸由一般的合作，轉到普遍的猜疑，這是我中國人民所最為憂慮的，但中國政策始終是一個和平合作的政策，我們對於一切國際合作問題，決不單從一國的利益著想，而輕視全世界和平繁榮與進步的工商業落後的國家，但是我們不因此而拒絕參加國際貿易與關稅的協定。就政治來說，我們是一個內亂未靖教育落後的國家。但是我們並不因此而延遲我們對於新聞自由會議等社會文化國際合作工作的參加。我們認為戰後國際間最高的理想，是和平與合作，我們國民和海外僑民與友邦人民間的相處，必一本平等互惠的精神，盡量謀取相互友誼的增進，和互相地位的尊重。至於我們中國的經濟的復興，誠然需要國際的援助，但是我們深切認識，惟有厲行自助，乃能使國際援助發生真正的效能。新政府成立以後，我們必繼續我們既定的國際合作政策，同時亦必須切實厲行自助政策。<br><br>第三、關於和約的態度，當日本投降的時候，我曾經說過，中國對於日本決不採取報復主義，我認為不論對德意日，聯合國都應該以堅定的一致的態度，採取這種寬大的政策，寬大決不是示弱，反之，合理的寬大，正是達到我們崇高理想的有效途徑。關於對日政策，我們認為有兩點必須注意：（一）盟國必須盡最大的努力，輔助日本真正民主勢力的成長，使日本的政治制度、社會制度與人民思想，能獲得真正的改造，以根絕軍國主義的復活，我們的寬大政策能否成功，全要看我們這種努力是否切實與成功。（二）中國對日本並無任何過分的要求，但中國是一個飽受日本侵略，而抗戰八年以上的國家，在決定對日本和平條款的時候，自不能不要求其他盟國承認我國在和會中應有一種特殊的地位。以上這三大要項，是我們對外主要方針。總之，內要自強自立，外要平等合作，我們政府，必秉此努力，以求貢獻於全世界正義與和平。<br><br>中正今天就職，正值國內叛亂未平，經濟動盪的時候，也正在世界和平還未確奠的時候，內省職責，外察環境，我不否認我們中國是憂患重重，我更不否認我們建國前途，是十分艱鉅，民主的基礎條件，還是薄弱。但是時代的力量，已使我們向民主憲政前途里程碑邁進了一大步，盡管橫在面前的還有洶湧的波濤，而我們必須邁步前進，則是任何困難所不能阻撓的。我戮力國事四十年，確信國父所說：「凡事之應乎天理，順乎人心，合乎世界潮流與人群需要，而為先知先覺之士所決志行之者，則無不成。」這一句話實在是確切不移的真理。因之，我願以誠摯堅定的信心，與我全國同胞和政府同人共同接受這一個救國、建國、實現民主的神聖使命，希望我全國賢俊和軍民同胞群策群力，一德一心，各竭其能，各盡其職，尤望對中正個人及新政府同仁規過勸善，相勉相扶，為中華民國的統一獨立與自由平等，奠立民主的良基，中正必以人民的意志為意志，國家的利益為利益，博採眾議，盡忠職守，使我們行憲建國的任務達到完滿的成功。\t\t\t\t"
}