{
    "title": "中華民國 61年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055292",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000049",
    "日期描述": "中華民國61年01月01日 ( 元旦 )",
    "日期範圍-起": "1972-01-01",
    "日期範圍-迄": "1972-01-01",
    "系列階層": "總統文告與講詞/元旦/1972民國61年",
    "標題": "中華民國 61年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是中華民國革命建國進入六十一年——亦就是新的七十年代——歲首的開始。&nbsp;<br><br>　　此六十年來，我們經歷了無數憂患、恥辱和痛苦，特別是去年一年間，國際形勢發生了重大的混亂變化，自由正義，幾乎成了舉世嘲弄非笑的對象，我們三民主義國民革命事業，更橫被誣蔑和磨折；但是我全體軍民同胞，卻更能堅持三民主義的理想正鵠，篤信自由正義的人權天職，於大創痛、大覺悟之中，產生了大無畏的精神，亦就是鐵立如山、愛國保種的道德勇氣，這就正媲美著先烈們「銳身以國事自任」的「轟轟烈烈的節操」。&nbsp;<br><br>　　六十年來，國民革命的歷史，顯示了我們對患難的反應，是知恥發憤，沉著奮鬥，壓力愈沉重，團結愈強固，智慧亦愈益清明。我們對道義的反應，是利害當前，必定堅守原則，操持愈堅確，是非愈分明，而責任感亦愈益強烈。所以我們的國家，是一個始終勇於維護自由正義的國家，絕不是一個怯懦的可以侮辱的出賣的國家！我們的民族，是一個重正氣、守信義、勇於共患難的民族，絕不是一個向患難低頭的民族！&nbsp;<br><br>　　我們去年自動的退出聯合國，決不是孤立於世界，而正是堅持憲章，確保漢賊不兩立的立場，決不與卑鄙醜惡者同流合汙，為這個怯懦的世界，維護公理，伸張正義。今天全世界仗義執言的、以及緘默保守的大眾，特別是一些友好不渝的國家，就都是此心同此理同的；所以我們不怕孤立，而且也不會孤立！事實是由於我們這個衛道者自聯合國的毅然退出，由於共匪這個盜匪集團羼入聯合國之後的恣睢暴戾，不過兩個月工夫，聯合國即已不成其為原有的聯合國了，再這樣下去，要不解體澌滅，如何可得？我們今天雖然退出了聯合國，卻仍然屹立不搖，抱持其創始聯合國的精神宗旨，自立於世界！由此乃愈見我們創始聯合國的歷史和貢獻，是永遠不容許抹煞磨滅的！&nbsp;<br><br>　　中華民族的信念，是：「安危在是非，不在於強弱」。此時毛賊雖篡竊了聯合國的虛器，卻無救於匪幫內鬥的實禍！大家深知，毛賊對外，是妄圖以暴力恐嚇，政治勒索，虛聲恫嚇，來冒充「超級強國」，大搞其「訛詐的外交」，而對真的「超級強國」，挑撥離間，以達到其「鬥爭」、「奪權」的目的。實則今天它不但本質上是一個色厲內荏「欺詐的產物」，而且只是一個外強中乾空虛的軀殼！毛賊對內，由於我們國民革命——反毛行動——在大陸上的持續，其內訌內鬥，從沒有停止過，現在毛賊就正陷入了「以軍整軍」內鬥的死巷，可是今天誰肯再來為毛賊反覆打鬥，重蹈「親密戰友」的覆轍，自取整肅死亡的慘禍？它反覆清算，殘忍鬥爭不已，就正證明了我們三民主義的歷史文化與共產罪孽之絕不相容——實在這也就是我們討毛救國最後必勝必成有力的確據！&nbsp;<br><br>　　我們三民主義的國民革命，不惟基於公理道義，與友邦合作互助，以團結自由力量，維護世界和平，為我們革命外交的宗旨和方針，而尤其是以強固修明的內政建設，作為革命外交的基礎。二十年來，我們三民主義——倫理、民主、科學的建設，求新求行所造成的民生樂利、經濟充實、教育發達、社會安定，以及堅強的、精實的國民武力，皆十百倍於開國、北伐、抗戰時期。雖然外人對於敵我之間，存在著土地人口幻象的懸殊，可是相反的，在七億廣大的人心上，我們正握有完全操勝的左券，這亦就是「存亡在虛實，不在於眾寡」的道理。所以今天我們與匪共之間，業已形成了是與非、正與邪、真實與虛妄、團結與滅裂，強烈的尖銳的針鋒相對！這實在就是由於我們有著領導國民革命的三民主義，強固不拔的復興基地，海內外團結一致討毛反共的革命精神等三大因素的存在，乃能不為一時的變局所挫折，所搖撼，且又能扭轉一切變局，化險為夷，轉弱為強！<br><br>　　精神力量是大於一切物質力量的，今天我們的總目標，就正是要莊敬自強，共同奮鬥，以革命的獨立自主的精神力量，集中於金馬臺澎復興基地的建設，集中於光復大陸、拯救同胞的誓願。&nbsp;<br><br>　　今天我要鄭重宣示：中華民國和叛逆共匪，絕對是勢不兩立的！目前國際間正傳播著一種流言蜚語，說是敵我之間，有接觸的秘密行動，這除開敵前敵後、討伐叛逆、鐵與血的接觸行動之外，絕無任何其他的接觸行動！我全國軍民亦絕不會為此種流言蜚語所欺弄、所搖惑。我們中華民族愛國統一的行動，就只有國民革命光復大陸「傾覆暴政，恢復人權」的行動！&nbsp;<br><br>　　同胞們！大家一齊來開拓、來振起這屬於國民革命的光輝的七十年代，來光復、來建設這屬於三民主義的新中國，以告慰我們&nbsp;國父和諸先烈在天之靈。&nbsp;<br><br>　　現在，我們高呼：&nbsp;<br><br>　　討毛救國勝利萬歲！&nbsp;<br><br>　　國民革命成功萬歲！&nbsp;&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　中華民國萬歲！\t\t\t\t"
}