{
    "title": "中華民國 63年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055297",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000054",
    "日期描述": "中華民國63年10月10日 ( 國慶日 )",
    "日期範圍-起": "1974-10-10",
    "日期範圍-迄": "1974-10-10",
    "系列階層": "總統文告與講詞/國慶日/1974民國63年",
    "標題": "中華民國 63年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第五任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　在此世變匪亂晦冥激盪的今天，來慶祝中華民國六十三年雙十國慶，且復躬逢&nbsp;國父領導國民革命光榮勝利八十週年的運會，實具有無比的時代意義，更承擔著莊嚴的任重道遠的革命責任。&nbsp;<br><br>　　國父說：「有一種志，是大家公共的志，眾人都向此做去，便容易成功，所謂眾志成城。像革命黨從前想推翻滿清，到後來果然成立民國，那才算是有志者事竟成。」&nbsp;<br><br>　　八十年來，我們全國國民就是在&nbsp;國父這種「精誠無間，百折不回」的感召之下，秉持著眾志成城的合成心力，發揚著誠摯純潔的革命精神，來推翻滿清，建立民國；且復中經護法之役，北伐之師，討平民賊，保障民權；特別是以我們十四年的持久抗戰，五十年的反共大纛，外而對抗帝國主義，內而制裁漢奸匪類，乃所以堅持民族歷史文化於絕續之交，以捍衛國家命運於百難之衝。所以這八十年來每一有志竟成的成就與事實，就都是全國軍民同胞以其心力、血汗、智慧、勇氣，大書特書以出的國民革命的史篇。&nbsp;<br><br>　　軍民同胞們！我曾經指出共匪的內訌內鬥必經的三個階段，那就是：&nbsp;<br><br>　　第一階段，乃以軍整黨——其後證實，它是以林彪匪軍的勢力，來整肅劉少奇匪黨的勢力，而終至於兩敗俱傷。&nbsp;<br><br>　　第二階段，乃由匪黨思想鬥爭，發展為政治權力鬥爭——其間同樣證實，它是以江青、陳伯達、姚文元……「文革小組」的勢力，來整肅吳著、鄧拓、彭真、鄧小平「三家村」的勢力，結果更癱瘓了它匪黨與匪偽政權的核心。&nbsp;<br><br>　　第三階段，乃由整黨整政的過程，再進而為整軍——今天毛賊毛婆的整肅林彪，以及其大舉搬動匪偽軍區頭目「削藩」的事實，就更加證實其早已由整黨、整政，進而整軍，且業已形成了其整個精神的分裂，和組織的混亂癱瘓，而尤其是形成了大陸人民全面反共，匪黨、匪軍、匪政幹部普遍反毛的相激相盪，相鬥相仇！&nbsp;<br><br>　　所以我早經明白指出：「這結局只有一個，那就是必須要由我們國民革命軍擔任中心的任務，響起反攻的號角，肅清毛匪思想，推倒匪偽政權，來實行三民主義」。&nbsp;<br><br>　　大家都明白，眼前的所謂「修正主義」，固然是馬列主義的反動，而「反修正主義」，卻是馬列主義殉葬的土偶芻靈。&nbsp;<br><br>　　「修正主義」的產生，原本是人心人性對馬列邪惡思想的極端厭惡，對外暴露、向上突破的必然結果。自有馬克斯主義，即有修正主義，此久為歷史的事實所認定。但「修正主義」，形式上雖說是走向經濟主義，而其政治絕無自由，人權絕不平等，固始終仍是一桎梏人心人性的閉鎖社會，和那種所謂「反修正主義」，同樣是反民主、反自由、恐怖高壓的極權政治。&nbsp;<br><br>　　大家也十分明白，「反修正主義」的毛賊奸匪，不過是藉反蘇修之名，以抵制其異於史達林的赫魯雪夫與布列茲涅夫一小撮人的鬼蜮伎倆！其作用乃一在蠱惑共產國際，以便於其對蘇修爭奪霸權；一在利用對馬列主義的變本加厲，以便於對匪區民眾最低生活資料與生存條件的剝奪。因此毛賊「反修正主義」更是控制七億人腸胃、禁錮七億人人心人性的龐大的集中營！&nbsp;<br><br>　　所以大家可以斷言：反共最激烈的，實無過於毛共的共產黨員！反毛最激烈的，尤無過於毛賊「最親密的戰友」！這是因為他們已經認清了毛共集團，乃是一個鬥爭永不休止，任何人都不知何時何地會被它鬥爭打殺的黑社會、黑集團；而毛賊則更是一個「有懷疑狂和虐待狂」「今天利用這個打擊那個，明天利用那個打擊這個」，最後都必「置於死地而方休」（「五七一工程紀要」中的話）殘賊獨夫的原故！&nbsp;<br><br>　　自由世界有識之士，就確認：「凡是在生活水準較高的地方，共產主義便撤退。如果人們能夠享受自由，又豐衣足食，誰還願意受治於共產主義呢？我們幫助人們免於饑餓、免於暴政，這是恢復他們對民主自由的信心，與促使共產主義失敗最需要的激勵」。事實早經確證，任何有理性的人們，誰也「不願意受治於共產主義」！「雖然其最高階層內鬨鬥爭，中國大陸，無疑是世界上最嚴厲統治的社會」。共產鐵幕中的人們，就無一不在忍死以待那種「免於饑餓」「免於暴政」的前景。因此大家更可以斷言：馬列主義早已為「修正主義」所背棄，且又出現了「修正主義」與「反修正主義」之間的鬥爭；所謂「反修正主義」，更在為大陸廣大民眾帶來搜括羅掘、「備戰」「備荒」無窮無盡的禍害！走「修正主義」，是走的奸匪以往的「一面倒」的死路老路！走「反修正主義」，是走的「紅燈照」「義和拳」的死路絕路！今天實唯有三民主義倫理、民主、科學的道路，才是大家對民族道德、民主憲政、民生建設實踐的唯一道路，也才是對共產鐵幕之內「恢復他們的自由民主的信心，與促使共匪主義失敗最需要的激勵」。&nbsp;<br><br>　　今天自由基地所正在推進的重要建設，就是民生與國防合一的建設，這不止是為今天復興基地的繁榮進步，而加速進行；更是為的明天反攻復國的行動，而加急整備；這自然是人人所當投身獻力的大建設、大擔當，但尤其是要大家能在心理建設上「先奠國基於方寸之地」，來作為一切物質建設的準據，來再造一個倫理、民主、科學的新中國。&nbsp;<br><br>　　國父說：「主義就是一種思想，一種信仰，和一種力量」。三民主義就是一種改造歷史的大力量！他改造了幾千年的君主專政的局面，扭轉了洪憲帝制和軍閥割據的厄運，打破了所謂不出三個月就將被帝國主義征服的讕言巨變！根據國民革命八十年的史實，凡是與三民主義為仇為敵者，最後即無不被摧毀、被消滅！這就是大家從主義信仰上，所得到的堅強的心理建設的準據。&nbsp;<br><br>　　要亡人之國家，必先亡人之歷史；要亡人之國家，必先亡人之文化。今天毛賊在大陸上大搞「批孔」「揚秦」，原是企圖從歷史文化的根源上來摧抑斫喪的。可是證之我們五千年的歷史文化，從來就沒有任何暴君、流寇、闖賊、漢奸、匪類……，能自逃於中華民族文化斧鉞之外的！證之人心人性，更從來就是愈箝制、愈反抗，愈屠殺、愈不共戴天，愈欲得之而甘心，所以說「學術是殺不了的」，「革命是殺不了的」，這亦就是大家從歷史文化上所得到的堅確的心理建設的準據！&nbsp;<br><br>　　所以不論敵前敵後，海內海外，我們的志氣斷然齊一，我們的決心斷然堅定，我們的行動斷然一致，我們的力量也斷然集中。&nbsp;<br><br>　　軍民同胞們！八十年國民革命的進程，就完全是&nbsp;國父「有志竟成」昭示的貫徹，只要大家從再北伐、再統一的心理建設上，堅確自信；從再革新、再建設的國家建設上，發為眾志成城的合成心力，那國民革命復國建國的聖戰大業，就一定充實光輝，有志竟成。&nbsp;<br><br>　　現在我們來高呼：<br><br>　　國民革命勝利成功萬歲！&nbsp;<br><br>　　三民主義萬歲！&nbsp;&nbsp;<br><br>　　中華民國萬歲！\t\t\t\t"
}