{
    "title": "中華民國 49年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055269",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000026",
    "日期描述": "中華民國49年10月10日 ( 國慶日 )",
    "日期範圍-起": "1960-10-10",
    "日期範圍-迄": "1960-10-10",
    "系列階層": "總統文告與講詞/國慶日/1960民國49年",
    "標題": "中華民國 49年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國四十九年國慶雙十節，亦就是我們&nbsp;國父領導辛亥革命、武昌起義、光榮勝利的第一日，到今天卻是第五十個年頭，而明年就是我們中華民國開國五十周年的紀念來臨了。<br><br>　　同胞們！我們&nbsp;國父在辛亥年以前，十次革命，十次失敗，仍秉持其主義的信心和民族的大義，領導其革命信徒和全國志士，百折不回，有志竟成，乃首先給亞洲樹立了第一個為民主國家而堅苦奮鬥的革命範型，揭開了全亞洲各民族風起雲湧獨立運動的序幕，我們創造中華民國的&nbsp;國父，不僅成為亞洲各民主國家的先驅，亦就成為亞洲各民族獨立自由的象徵。後來由於我們對日抗戰，獲得了最後勝利的結果，更加激起了全亞洲普遍的民族自決的願望，而我們更直接間接的協助各民族自決的成功，到今天他們都獲得了獨立和自由了。現在不只是亞洲，就是非洲國家，也都在這一民族自決的大潮流中相繼的達到了他們獨立的願望。然而我們國家和人民在這五十年代中，付出了這樣空前無比犧牲的代價，對亞非各民族提供了這樣偉大寶貴的貢獻，而我們大陸，至今反被蘇俄傀儡匪共所侵佔，所奴役。但是我們政府退守臺灣以後，領導全體軍民，積極奮鬥，至今十年期間，始終不懈，為民族生存，為人類自由，面對著這猙獰的共產集團整個壓力作艱苦鬥爭，而屹立不搖；直至今日，且已成為東南亞自由世界的屏障，和西太平洋上反共陣營的主要關鍵。由此足以證明，我們中華民族的偉大精神，和國民革命的三民主義，乃不是為一國的自私，而是為全體人類的民主自由而獻身奮鬥，這樣一個偉大的民族，如果不能得到自由，則世界決不能有真正的自由；這樣一個國家，如果不能得到獨立，則世界亦決無和平安定的保障。所以我在三十七年冬季對美國記者說：「沒有獨立自由的中華民國，就沒有和平安全的亞洲和世界」。這個真理的證驗，至今更是顯明而不可動搖了。<br><br>　　刻在世人創傷的烙印裏，大家不會不記得，共產國際侵韓戰爭的爆發，是僅僅在中國大陸淪陷於共產匪俄以後，不到一年時間的事，繼之越南戰爭的爆發，緬邊、印邊的軍事衝突，而且寮國戰亂，至今未熄。這十年以來，不僅亞洲各個地區共黨份子的滲透顛覆，甚至今日的非洲和拉丁美洲的共禍猖獗，乃無一不是由中國大陸淪陷，為其起點，所造成的悲劇。這指出了一個無可爭議的事實；就是中華民國如果在自由獨立的地位上得到勝利，所有亞洲國家也都能得到安全，如中華民國獨立自由的地位受到損害，那已經得到獨立的亞洲國家，也必都將受到影響而動搖不安，甚至於重新失去其獨立與自由。在此我要將中華民國與大陸共產匪偽對照一下，大家知道，我們中華民國開國與抗戰勝利以後，全亞洲各民族皆得獨立自由，而共產匪偽控制大陸以後，全亞洲各民族皆要遭受它政治滲透和軍事侵略的威脅，就不能獲得和平與安定的保障，所以這是亞洲各民族的治亂消長和世界人類安危禍福的一個關鍵。大家更應該知道，我們中華民國的復興，不僅是對本國，亦是對亞洲和世界和平與自由的貢獻，而其今日對世界和平，尤其對亞洲安定和自由的地位之重要，實是無與倫比的。所以我們深信，中華民國的安危，亦即亞洲各國的安危，也就是自由世界的安危！因之，我們更可確信，只要我們秉持這一偉大的民族精神，和&nbsp;國父的三民主義，效法革命先烈，百折不回，再接再厲，團結一致，奮鬥到底，則反攻必勝，復國必成，是絕無問題的。<br><br>　　只是世上一些短視的，懷有偏見的政客們，不僅不明白這五十年來我們中華民國在亞洲各民族的安危禍福，實處於決定性的關鍵地位。而且他們至今還滿懷著畏共心理，自私觀念，更存著妥協苟安，和平共存的幻想，乃故意無視於我們反攻復國一切決勝的條件，而且儘量的來破壞我們反共抗俄的戰力和信譽，並且說，自由世界對中國大陸六億人口為共匪所統治控制的事，不能忽視。而其不知道，這六億人口，百分之九十八以上，都是絕對反匪仇匪，與匪為敵的。實在說，他們不但不是屬於奸偽匪共的「人民」，他們正是我們國民革命在大陸上先遣的一支預備大軍，真正是中華民國反共抗俄所潛在的偉大力量！所以今天自由世界所更不可忽視的，決不是共匪所控制的中國大陸，而是我們大陸全體同胞在奸偽匪共的暴力恐怖圈內，共同嚮往其自由祖國的熱望，和他們堅決反共，義無反顧的革命精神和抗暴的力量！今天除非不想挽救亞洲和世界紅色恐怖的厄運則已，如要及時挽救這個厄運，那就只有由中華民國繼續肩負起這一付反共抗俄，救亡復興的重擔。我們由此可以得到一個結論，就是今日自由世界種種戰亂動盪的風暴，是隨紅色中國大陸悲劇開始而開始的，如要熄滅這個風暴，自也只有結束共匪統治紅色中國大陸的悲劇。我們每一個炎黃子孫，和三民主義的革命信徒，不只是有這份自救、救國、必勝、必成的信心，而且懷抱著進而救亞洲，救世界人類的共同責任。<br><br>　　全國軍民同胞們！今天我要切望大家的：<br><br>　　第一、是要一齊朝向三民主義，來團結奮起，成為國民革命又一次的大結合——國父三民主義的革命建國原則，就是海內海外，敵前敵後，共同一致的精神標竿。在今天這一個國家民族興亡絕續的關頭，更加是要大家從海外，從大陸，從金馬台澎，造成磅著的、全面的又一次國民革命的大結合，不分任何門戶畛域，摒除一切派系私見，推誠相與，團結合作，以「反共第一」「復國第一」大公至正的精神為依歸，攜手偕行，共進於三民主義復國建國的光明大道。<br><br>　　第二、是要每一軍民同胞，都能秉持我們偉大民族的信心，發揮其良知良能自救救國的潛力——這亦就是要每一個軍民同胞，永恆保持其不屈不撓的必勝信念，發揮其自強自助，自立自信的革命精神，從自助中求取國際的互助，從自信中求取盟友的共信，聯合一切反共力量，共同奮鬥，來掃除共產主義，拯救大陸同胞，完成我們反共抗俄的使命。所以我們每一國民今日更要首先振作自己的革命精神，檢點自我的反共思想，別是非，明利害，分敵我，辨邪正，亦就是要明禮義，知廉恥，負責任，重紀律，更是要從不自私，不苟安，不投機取巧，不依賴徼倖，不計恩怨，不避責任，犧牲小我，完成大我的革命行動上來盡到其國民的責任。<br><br>　　同胞們！我們這樣愛好和平，崇尚自由，悠久深厚的一個優秀民族，又是這樣地大物博，要佔世界人口四分之一的偉大國家，如要在這樣共產國際邪惡魔掌中獲得自由，爭取獨立，自非短暫時間，所能徼幸完成的。何況勝利愈接近，環境必愈險惡，戰鬥亦必愈為慘烈；尤其是匪諜的滲透顛覆，統戰的誘惑分化，無所不用其極，更是我們在反共陣線上首先必須克服的最大危機，這是我們革命戰爭達到最後勝利以前必經的過程。可是我們確信，自由必能戰勝奴役，正義必能戰勝暴力，三民主義必能克制共產惡魔！只要我們全國軍民同胞都能秉持其辛亥革命先烈的光榮歷史，發揚其對國家的志節，對民族的大義，對我們優秀崇高的文化，負起其共同責任，那我相信今日的反攻復國大業，比諸辛亥革命和北伐、抗戰的成功，並不會有更多更大的困難；何況在此共匪對外楚歌四面，對內危機四伏，百毒齊發，魚爛而亡之中，而且我們大陸同胞對於反共抗暴的革命，正在不斷的堅強的行動起來了。尤其是我們台澎金馬政治軍事的統合力量，亦都在加速增強，作戰準備，業已完成。我們在這樣大陸革命和台海反攻相互結合的戰略形勢之中，只要我們全國反共志士，愛國同胞，集中意志，統一行動，同仇敵愾，團結一致，確信遠則五年，近則三年，必能達成打倒匪偽組織，拯救全國同胞的目的，這決不是我主觀的想定，而是擺在我們面前客觀的事實。同胞們！應知反攻復國的日程表，就正刻劃在我們每一個人自己的決心和信心上面。<br><br>　　全國軍民同胞們！我們一致的信仰，是三民主義；一致的目標，是反攻復國；一致的責任，是解救大陸同胞，復興中華民族。只要大家充滿信心，克盡責任，結合敵前敵後，海內海外，每一個戰鬥群，對匪分進合擊，使成為全民的總反攻，總決勝的戰鬥體，這樣就能以我們反攻復國徹底的勝利為契機，來鞏固亞洲各民族的獨立自由，消除整個世界的大戰浩劫，與我們辛亥革命開國的光榮歷史，後先輝映，以告慰&nbsp;國父和諸先烈在天之靈！<br><br>　　現在讓我們起來齊聲高呼：<br><br>　　反攻復國成功萬歲！<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}