{
    "title": "中華民國 88年國慶總統祝詞 - 李登輝總統",
    "系統序號": "00055347",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000104",
    "日期描述": "中華民國88年10月10日 ( 國慶日 )",
    "日期範圍-起": "1999-10-10",
    "日期範圍-迄": "1999-10-10",
    "系列階層": "總統文告與講詞/國慶日/1999民國88年",
    "標題": "中華民國 88年國慶總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第九任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是中華民國八十八年國慶日。每年的這一天，我們都無比歡喜的慶祝國家的生日。但是，今天，我們卻要以肅穆的心情，重新思考立國精神，凝聚團結共識，期能超越悲痛，開創未來。<br><br>　　九月二十一日凌晨，臺灣地區發生規模七點三的強烈地震，造成嚴重的傷亡和損失，不但震驚了國際社會，也在我們的心中，留下了永遠的傷痛。<br><br>　　兩個多星期來，登輝深入災區，實地了解災變的情況與救災的進度。面對殘破的家園，和受苦的同胞，登輝有著極深的哀痛，但也更堅定了與全民一同奮鬥，重建家園的決心。<br><br>　　事實上，自地震發生以來，政府機關、民間團體、全國民眾都展現了最高的效能，全力投入救災、救難工作，充分發揮了同胞之愛與手足之情，讓災區民眾獲得及時的照顧，也感受到人情的溫暖。這種攜手同心，共度難關的信念與勇氣，將是我們重新出發，建設美麗家園的最大動力。<br><br>　　而震災發生之後，國際社會的關懷和援助，以及海外僑胞的熱烈捐輸，更讓我們備感溫馨。特別是亞洲、歐洲、美洲的二十個國家及聯合國，共派遣了三十八個救援團隊，七百多名救援人員，來臺參與救災工作。登輝在此，要代表中華民國政府和人民，對國際社會的關懷和協助，表達最誠摯的謝意。同時，也要重申，今後中華民國將以更積極的作為，善盡國際義務，為國際社會的發展，作出具體的貢獻。<br><br>　　各位女士、各位先生：苦難的淬煉，是重生的契機。地震的發生，雖然在這片土地上，留下了無法彌合的傷痕，但是，我們有信心，也有決心，在大家的共同努力下，以最短的時間，完成重建工作。並在兼顧各地人文特色與民眾需求的基礎上，讓家園呈現和諧的新風貌，讓民眾享有安全的新生活。同時，我們更要堅定國家建設的步伐，為跨世紀的國家發展，開拓寬廣的空間：<br><br>　　在內政方面，我們要繼續推動政府再造、司法改革、教育改革，落實民主理念，增進政府效能，激發民間活力，強化國家整體實力，以因應未來更加激烈的國際競爭，厚植國家發展的有利基礎。<br><br>　　在經濟方面，我們要以自由化、國際化、多元化為主軸，積極排除投資障礙，加速產業升級，健全經濟體質，以維持經濟的穩定成長；同時，也要充分發揮我們既有的優勢條件，建設臺灣成為科技島，以開拓經濟發展的新紀元。<br><br>　　在社會建設方面，我們要充實社會福利制度，保障弱勢族群，以充分體現社會公義，建立高度人文關懷的現代社會；並要厲行法治，嚴防天然災害，加強維護治安，切實保障人民的生命財產安全。<br><br>　　在國防安全方面，我們要以防禦固守、有效嚇阻的戰略原則，持續推動國軍精實案，完成二代兵力整建，確保國家安全。同時，要積極參與亞太區域安全機制，共同促進世界的和平、合作與繁榮。<br><br>　　在兩岸關係方面，我們了解，當前國家尚未統一，臺海兩岸對「一個中國」各有不同的看法。但我們認為，兩岸關係為特殊的國與國關係，乃是歷史與法律的事實。兩岸應當正視此一事實，並以此為基礎，推動建設性對話，經由對等分治、和平競賽，追求未來的和平統一。中華民國在臺灣創造了中國歷史上前所未有的民主境界，更已在中國大陸走向現代化的過程中，發揮了典範作用。希望中共當局早日進行民主改革，為兩岸的逐步融合創造有利條件。<br><br>　　各位女士、各位先生：中華民國自建國以來，曾遭逢無數艱險挑戰，但在全國民眾的堅忍奮鬥之下，終能不斷突破困境，開創新局。特別是五十年來，由於朝野一心的團結努力，我們更在臺灣地區締造了自由、民主、繁榮的輝煌成就。今天，我們雖然因為震災的侵害，蒙受生命與資產的重大損失，但是，我們相信，苦難會讓我們更團結，困阨會讓我們更奮發。只要我們攜手同心，堅定意志，一定能化創痛為重建契機，集眾志為新生力量，昂首闊步邁向新世紀，建設我們共同的美麗家園！\t\t\t\t"
}