{
    "title": "中華民國 99年國慶總統祝詞 - 馬英九總統",
    "系統序號": "00055369",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000126",
    "日期描述": "中華民國99年10月10日 ( 國慶日 )",
    "日期範圍-起": "2010-10-10",
    "日期範圍-迄": "2010-10-10",
    "系列階層": "總統文告與講詞/國慶日/2010民國99年",
    "標題": "中華民國 99年國慶總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十二任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國九十九年國慶日，我們紀念這個偉大的日子，除了緬懷當年革命志士為救亡圖存，所做的犧牲奉獻，更深知我們要負起承先啟後、繼往開來的歷史使命。<br><br>　　中華民國發展歷程曲折艱辛，在臺灣的每一個人，都是這段歷史的參與者與建構者。我們曾經抵擋了中共軍事進犯，確保臺澎金馬安全；我們奮力打拼，安然度過了多次世界經濟危機。在這塊土地上，我們胼手胝足，推動地方自治，普及國民教育，厚植國防實力，更開創了經濟繁榮與民主政治的雙重奇蹟，這是華人世界絕無僅有的成就，我們深以臺灣為傲。<br><br>　　今天我們在臺灣這塊土地上成長發展，大家承擔一樣的命運，擁抱一樣的夢想。我們疼惜臺灣，認同中華民國；希望臺灣好，希望中華民國富強。明年，就是中華民國建國一百年，讓我們一起為中華民國慶生，為國家開拓更精彩的第二個一百年！&nbsp;<br><br>　　各位鄉親父老，兩年前二次政黨輪替後，政府最重要的任務，就是「改革、開創、追求公義」。過去的鎖國貪腐，對臺灣傷害太深，我們必須勇於全面改革，一刻也不能放鬆。<br><br>　　兩年多來，政府在社會、經濟、教育、環保、國防、兩岸與外交各方面，推動許多劃時代的改革，目的是徹底改善臺灣體質，打造一個全新的、有競爭力的臺灣。<br><br>　　以「政府再造」為例，我們將行政院組織從37個機關改為29個機關，這是20年來許多任政府想做，卻無法做到的大工程，我們做到了。<br><br>　　我們實施縣市合併升格，舉行5個直轄市選舉，讓北中南平衡發展，提升城市競爭力，帶動區域經濟，這也是劃時代的變革，我們也做到了。<br><br>　　有人說，改革會得罪既得利益，失去選票，英九不認同這種說法，因為臺灣正在和時間賽跑，我們不能為了選舉拖延改革，否則就對不起人民，對不起下一代。民眾眼睛是雪亮的，我相信，改革才能贏得未來；只有改革才能贏得民心。<br><br>　　各位鄉親父老，世界正在快速改變，臺灣必須重視亞太經濟整合與大陸經濟崛起，千萬不能像鴕鳥一樣，把頭埋在沙子裡。<br><br>　　這兩年多來，我們改善兩岸關係，促進和平繁榮，也同步擴大了國際參與。當兩岸開始直航、陸客來臺觀光時，我們也參加缺席38年的「世界衛生大會」(WHA)，加入曾經被拒絕6年的「政府採購協定」(GPA)，並與美國重建高層互信，恢復重要軍購，也重啟「貿易投資架構協議」（TIFA）的協商；我們與日本建立「特別伙伴關係」，去年12月在日本札幌設立辦事處，本月底實現臺北松山機場與東京羽田機場對飛直航；我們也爭取到英國、愛爾蘭、紐西蘭、斐濟等國家給予臺灣免簽證待遇，獲得歐洲議會多次通過決議支持，也增進與其他國家實質的友好關係。<br><br>　　我們與大陸簽署十四項協議，每一項協議都做到「對等、尊嚴、互惠」、「以臺灣為主，對人民有利」，捍衛了國家主權與臺灣尊嚴。<br><br>　　今年6月臺灣與大陸簽署的「兩岸經濟合作架構協議」(ECFA)，已經在9月12日生效。這是兩年來兩岸最重要的一項協議，為兩岸經濟合作開創新的里程碑，我們沒有開放大陸勞工與新的農產品入境，反而為臺灣農業、傳統產業與服務業爭取到新的商機，以早收清單部分為例，即可創造6萬個就業機會與1,900億元產值，讓臺灣加入亞太經濟整合行列，免於邊緣化，同時加速國際化。<br><br>　　各位鄉親父老，我們以務實政策，處理兩岸關係與外交關係，得到國際社會高度的肯定，政府改革的效益也逐漸顯現。行政院主計處估計，今年臺灣經濟成長率將高達8.24%，在亞洲名列前茅。在全世界前30大貿易國之中，今年前二季臺灣進口成長率是第一名，出口成長率為第二名；同時，今年上半年我們國內生產毛額(GDP)已經超過2008年同期，也就是金融海嘯前的水準，顯示臺灣景氣在衰退一年多之後，開始強勁復甦。一年來臺灣就業增加28萬5千人，8月份失業率降為5.17%，是19年來8月份首次下降，平均薪資也在增加，顯示勞動市場日趨活絡。<br><br>　　由於政府採取開放與鬆綁的政策，使臺灣競爭力大幅提升。瑞士洛桑國際管理發展學院今年5月公布「2010世界競爭力」報告，在58個受評比國家中，臺灣排名第8，比去年進步15名，這是16年來臺灣表現最好的一年，相信我們未來表現一定會更好。<br><br>　　臺灣經濟的好轉是全體國人共同努力的成果，但是在社會、環境、教育與司法方面，政府還有不小改進的空間，還需要虛心聆聽人民的聲音，不斷策勵改進。英九一定堅持改革，勇往直前，不負全民所託！&nbsp;<br><br>　　近來貧富差距、環境保護、教育改革與司法改革等議題，受到社會高度關注。英九在此要特別指出，我們施政的核心理念，就是「建立公義的社會」。英九保證，只要涉及社會正義、環境正義與司法正義的問題，一定採取積極行動，回應人民期待。<br><br>　　首先，過去十年來臺灣貧富差距持續擴大，反映財富累積出現不平均現象。現在臺灣經濟固然快速復甦，但是經濟發展的果實，如果不能為全民所分享，創造再高的經濟成長率又有什麼意義？<br><br>追求經濟成長固然重要，但經濟成長只是手段，目的要能建立繁榮均富的公義社會。所以，英九在此宣示，今後臺灣經濟發展的策略不會只注重成長，一定要做到成長與公平並重，也就是提高經濟成長的同時，一定要設法改善失業與貧窮問題。<br><br>　　政府將盡一切的努力，調整產業結構，增加就業機會；擴大社會福利，照顧社會弱勢，同時必須持續推動稅制改革。總之，政府絕不會坐視社會上有貧窮家庭求助無門。貧窮在那裡，政府的關懷與援助就要到那裡！<br><br>　　各位鄉親父老，去年莫拉克風災，有七百多位同胞失去寶貴生命。政府記取慘痛的教訓，一年多來，全力落實災後重建和災防體系改善，督促中央機關與地方政府落實災害防救演習，提高各級政府與民眾的防災警覺，希望悲劇不再發生。<br><br>　　上個月凡那比颱風來襲前，中央部會、國軍、警察、消防人員，縣、市、鄉、鎮、村、里全部動員防災，預先撤離危險地區一萬六千多位民眾，將損害降到最少。像屏東來義部落幾十戶一百多人，如果沒有及時撤離，可能重演去年小林村悲劇。這也再一次印證：面對極端而多變的氣候，我們所採取「防災重於救災，離災優於防災」、「料敵從寬、禦敵從嚴」、「超前部署，預置兵力，隨時防救」的策略是正確的。<br><br>　　近來中研院生技園區、中科環評和國光石化開發案，引發環保與經濟間的爭議。從國家永續發展的角度來看，環境保護與經濟發展應該兼籌並顧，如果經濟發展對環境有嚴重不良影響或危害時，應該以環保為優先。而影響或危害嚴重的程度，則應由科學的、理性的評估來決定。我們要追求經濟成長，但更要保護我們的環境和人民健康。<br><br>　　因此，更全面的土地關懷是必要的。我們要將重要的農地、山林、濕地、草原、河川等環境敏感地區，以及文化資產或景觀優美的地區，優先復育保護；同時我們也要改善產業結構，改進現行環評制度，使國土規劃和環評作業密切結合。今後對於土地開發或徵收，政府必須多傾聽民意，貼近土地，從長思考，以追求國土永續發展。<br><br>　　各位鄉親父老，孩子是我們未來的希望，英九保證一定加速凝聚共識，創造條件，推動十二年國民教育；我們先將國民教育向下延伸一年，讓5歲幼童免學費入學，今年已從離島與偏遠地區做起，明年將會擴及全國。<br><br>　　同時，我們絕對不會忘記貧苦弱勢的孩子。我們必須透過教育資源的重新分配，扭轉不利弱勢學生的學習環境，協助貧苦子弟從學校獲得有效的知識技能，以翻身脫貧。我們一定要讓貧苦的孩子，同樣有實現夢想的機會！<br><br>　　近來法官收賄、法院裁判品質不佳與效率不高這些問題，遭到社會嚴厲批評。我們認為司法當然必須獨立，可是不能孤立於社會、更不能背離人民的合理期待。司法一定要能保護善良的人民，這是最起碼的正義。<br><br>　　未來的司法改革必須是「全民的司法改革」，應該從民眾的角度，理解人民對司法的期待與人民歷經訴訟的痛苦。現在司法院新的正副院長已經產生，加上半年前就任的法務部長與檢察總長，形成新的司法團隊，相信他們一定會回應社會期待，把「全民司改」變成主要任務。政府部門也將同心協力，檢討相關法制與流程，改進裁判品質，提升效率，建立友善的法庭環境，並儘速通過「法官法」，建立法官、檢察官評鑑機制，擇優汰劣，重建人民對司法的信任。<br><br>我們設立廉政署，就是要打擊貪腐，展現政府防貪肅貪的決心。政府一定除惡務盡，絕不與腐敗勢力妥協。<br><br>　　人權保障也是司法正義重要的一環，去年5月，中華民國批准二項聯合國人權公約─「公民與政治權利國際公約」、「經濟社會文化權利國際公約」，並積極修正不符兩公約標準的國內法規。為進一步促進人權與基本自由的發展與保障，英九在此宣布在總統府成立「人權諮詢委員會」，由蕭副總統擔任召集人，進行籌備工作，將邀集政府與民間人士，一同探討、規劃人權政策，並定期發表台灣人權報告，以提升臺灣人權水準。&nbsp;<br><br>　　各位鄉親父老，近來兩岸關係大幅改善，臺海緊張情勢明顯緩和。大陸當局最近表達有關撤除飛彈的言論，我們認為對兩岸關係有正面的意義，希望早日實現。<br><br>　　當然，臺灣安全不能只寄望於兩岸關係的改善。因此發展自主國防力量，持續向外購買無法自製的防衛性武器，是我們必要且不變的政策。我們也將持續加強兩岸在經濟、文化、社會等各個層面的深度交流，累積互信，化解歧見，以維繫臺海持久和平。<br><br>　　中華民國是主權獨立的國家，我們是在中華民國憲法架構下，以「九二共識」為基礎，開展與大陸的關係。現階段兩岸之間，在法理上不可能「相互承認」，但應以務實的精神，做到彼此在事實上「互不否認」。<br><br>　　兩岸人民同屬中華民族，都是炎黃子孫，雙方在深化交流之際，希望在國際社會也能擴大合作，避免對立，逐步展開互利雙贏的良性循環。<br><br>　　臺灣已經完全民主化，我們與對岸簽署任何協議，必須受到民意支持與國會監督。同時，政府也將在中華民國憲法的架構下，維持兩岸現階段「不統、不獨、不武」的現狀，秉持「以臺灣為主、對人民有利」的原則，捍衛中華民國主權，維護臺灣尊嚴。<br><br>　　今後，我們也會持續強化與所有邦交國以及美國、日本、東南亞、紐澳、歐盟等友邦間合作；積極爭取參與國際組織與活動；並以人道精神，對發展中的伙伴國家，提供援助；政府也將致力改善中華民國的國際地位，並以務實、彈性的作為，積極與貿易伙伴洽簽自由貿易協定或經濟合作協議，以達成「壯大臺灣，連結亞太，布局全球」的目標。<br><br>　　英九在此宣示，當前中華民國在世界的角色有四個：第一是和平的締造者；第二是人道援助的提供者；第三是文化交流的推動者；第四是新科技與商機的創造者。臺灣面積雖小，卻胸懷遠大，我們樂於融入世界，勇於接受全球化的挑戰，並願意對國際社會作出貢獻。各位鄉親父老，讓我們一起努力，讓中華民國在國際社會成為一個受人尊敬、讓人感動的國家。<br><br>　　各位鄉親父老，生活在臺灣這塊土地的人民，從來不向命運低頭，我們在橫逆中成長，逐步實現了國父孫中山先生民主共和的理想。展望未來，我們充滿信心，充滿希望！<br><br>　　民主自由已經成為臺灣的基本精神。豐富多元的生命力，讓臺灣文化與生活形態，成為華人世界的標竿。我們年輕一輩，不論在學術、體育、藝術、餐飲、設計、發明各方面，經常在國際間大放異彩，從他們身上，我們看到臺灣的潛力、臺灣的自信與臺灣的希望。<br><br>　　（閩南語）各位鄉親，這一百年來，臺灣人打拼骨力，經濟發展，社會建設，民主實現，臺灣已經從「囝仔」，轉作「大人」。咱充滿信心，打開心內的門窗，走向全世界；咱就會看見未來的希望。<br><br>　　（客語）各位鄉親，恩客話講：『火猛毋驚樵濕』，總愛恩臺灣人，莫論族群，莫論黨派，大家共條心，繼續推行改革，實現民主、追求公義。用臺灣人个硬程精神，一定做得同臺灣變到正經个寶島。<br><br>　　各位鄉親父老，中華民國建國一百年即將到來。中華民國的第一個一百年，以動盪的時代開啟序幕，以和平發展寫下今天的輝煌成就。中華民國的第二個一百年，將以黃金十年為序曲，從現在開始，奏出嶄新的樂章。<br><br>　　這是我們對先賢先烈的承擔，也是對後代子孫的承諾！<br><br>　　現在，請大家和英九一起高呼：<br><br>　　中華民國萬歲！<br><br>　　臺灣民主萬歲！<br><br>　　謝謝大家！\t\t\t\t"
}