{
    "title": "中華民國 53年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055276",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000033",
    "日期描述": "中華民國53年01月01日 ( 元旦 )",
    "日期範圍-起": "1964-01-01",
    "日期範圍-迄": "1964-01-01",
    "系列階層": "總統文告與講詞/元旦/1964民國53年",
    "標題": "中華民國 53年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　中華民國五十三年元旦，是我們革命開國光榮神聖的紀念日，特別是我們全國軍民同胞，為復國建國大業，開啟一個光榮勝利的新紀元！&nbsp;<br><br>　　國父和先烈們的革命精神，民族大義，永遠活在我們中華兒女的志節與行動之中！鼓舞著每一個被奸匪奴役、鎮壓凍餓苦難中的同胞，也激勵著枕戈待旦、義無反顧的全國軍民，同仇併力，合圍會師，來摧毀這個共產罪惡的黑暗地獄，重建三民主義的錦繡河山！&nbsp;<br><br>　　同胞們！為了反共復國的勝利，已經日益接近，也為了革命建國的責任，大家必須及時擔承，中正今謹號召組織一個全民性的「反共建國聯盟」。團結一切大陸、海外、自由基地的反共力量；融匯所有民族的、團體的、個人的思想意志；集結每一個志士仁人，青年才俊——包括所有敵後支援抗暴、敵前策應起義的共黨、共軍幹部在內，讓大家共同一致來精神加盟，行動歸隊，人心一向，人才集中；成為一個精誠無間，智慧和力量的大結合。今天共同為反攻復國聖戰而奮起，明天共同為重建三民主義新中國的建國大業而努力！&nbsp;<br><br>　　自然這個全民性的「反共建國聯盟」，絕不是一個政治利害的團體，也不是一個形式的一時的結合；而是一個肝膽相照的、反共建國、共同責任的聯盟！&nbsp;<br><br>　　在復國建國過程中，我們必須做到「一切為反共！一切為團結」！我們也必定做到「不是敵人，都是同志」！我們尤其必須貫徹「國是決之於公意」，「政權公之於全民」！這是我們一貫的態度，也是大家所當共同信守不渝的前提！<br><br>　　同胞們！十四年來，我們國家所面對的是空前殘暴的敵人！我們人民所遭受的是史無前例的浩劫！而且我們民族所忍受的亦是史無前例的污辱！但在此期間，卻也領悟了過去五十二年來革命未成的癥結所在——也就是認識了我們今後反共革命，必須畢其復國建國、革命破壞、與革命建設之功於一役的真理。所以我們反共革命的準備；第一就是要建立一個足為三民主義新中國的基地；第二是要建立一支精銳勁練的反共武裝力量；第三就是要建立起一個全民一致、共同奮鬥的團體——「反共建國聯盟」。這個聯盟的建立，也就是我們復國建國，同時並進，第三個勝利成功的憑藉！&nbsp;<br><br>　　同胞們！在這十四年間，我們雖已受盡了人所不能忍受的恥辱，可是我們也就在這十四年當中建立起了一支「武力與國民結合」，士氣昂揚、堅忍不拔、反攻復國的革命隊伍！亦建設起了為三民主義模範省的臺灣，這亦就是說，我們建立起了五十二年來國民革命戰爭中前所未有的實力和無比的信心！今天只要敵前敵後的反共力量，海內海外的建國人才，在反攻復國日新月盛的基礎之上，在中華民國憲政體制之下，結成全民性的「反共建國聯盟」，統合群策，發揮群力，就必能一舉而得到復國建國、革命建設輝煌的勝利和成功！&nbsp;<br><br>　　同胞們！我們對目前這個世紀來說，正是一個怯懦自私的時刻！所以今日世界充滿了矛盾和危機，遍佈著迷惘和恐怖，顯然還有人只知承認罪惡的現實，甚至於向罪惡的現實屈服，而不肯堅持自由正義，勇敢的去改變這個罪惡的現實！&nbsp;<br><br>　　但是我們反共革命，深以為只有堅持自由正義的勇氣，才能延續人類文明所賴以不墜的生命之火，今天雖是一個怯懦自私的時刻，但卻也正是我們中華民國五十二年來充滿最大光明、最高希望的一個時刻！我們是永遠憑著民族的自信心，革命的忍耐力，擎著自由生命之火，站在人類文明、世界正義，對野獸思想、匪共暴力的前面，向反攻復國道路上勇往邁進！&nbsp;<br><br>　　這正由於我們十四年來百折不回的反共鬥爭，不但迷惘人類的「共產主義」邪說，已經成為了共產鐵幕破產的符號！昨天的共產邪說，正在攻擊今天的共產邪說！毛共的共產邪說，正在攻擊俄共的共產邪說！而且毛匪這個共產邪說——「史達林哭靈的孤子」業已給它「共產集團」公開指認其為「叛徒」、「托派」、「和平的敵人」，而陷於四面受敵、重重包圍、萬箭齊放、百毒並發之中！&nbsp;<br><br>　　但是我們反攻復國行動，決不能以匪俄關係的變化，或國際關係的趨向如何，而轉移我們反攻軍事計劃的進行。今日最重要的，還是要我們全國一致，內外一心，　　面向大陸，面對敵人，更團結、更積極的動員！更主動、更勇敢的從各方面奮鬥！拿我們奮鬥的結果，來澄清世人對中國問題的迷惘。實在說，我們十四年來主觀的努力奮鬥，已經一步一步的扭轉了客觀的局面——這亦就是在全球性的反共鬥爭中，由於我們本身的堅定與奮鬥，已足以影響和轉移了共產集團和反共集團各方面外在局勢的證明。這都是我們&nbsp;國父的革命遺教，先烈的革命精神，作為我全國軍民同胞努力奮鬥的指針，使我們從世界矛盾與危機、人類的迷感與恐怖中，看清了我們復國建國的光明前途，拿定了救國救民的正確方向，抱定了三民主義戰勝一切的信念，準備著今年這一年，對大陸反攻復國軍事的、政治的一切行動，取得更偉大、更輝煌的勝利！<br><br>　　我們綜核去年這一年間，世界局勢演變的過程中，只有一項鮮明的表現，就是毛匪控制下的中共匪幫的暴力路線和黷武思想，與世界和平自由和人道主義，成了尖銳的對比。中國古訓：「殺天下者，天下賊之。窮天下者，天下仇之。危天下者，天下災之」。毛匪的極權暴力，乃是亞洲和世界侵略戰爭的禍根，今日已經為全世界所共見共知，為人類所同仇共棄，而這萬惡巨奸，至此實已深陷於孤立包圍、無所逃於天地之間！&nbsp;<br><br>　　但是我們中華民國政府與全體軍民同胞，不能袖手坐待共匪為禍於世界。更不能傍觀坐視大陸億萬同胞被共匪所屠殺殘害。而光復大陸、拯救同胞、重建自由和平的國家，剷除共產主義侵略和戰爭的禍根，為再建亞洲與世界和平而努力，更是我們國家和國民應盡的責任。&nbsp;<br><br>　　大陸同胞們！你們不斷的冒著生命的危險，從大陸輾轉寫來的充滿了熱情、訴冤和血淚的信件，我都看到了。&nbsp;<br><br>　　——你們要求國軍立即反攻，準備從中策應；&nbsp;<br><br>　　——你們報告建立了群眾武裝，要求接濟械彈；&nbsp;<br><br>　　——你們表示糾合了反共同心組織，要求和政府切取聯絡；&nbsp;<br><br>　　——你們也訴說不堪共匪的磨折凍餓，渴望「六大自由」「三大保證」，並要求給予糧食和藥物的救濟；&nbsp;<br><br>　　同胞們！我深切了解你們這種迫切待救的心情，我們也開始採取了北起山東半島、南至雷州半島的第一步的軍事突擊行動，今後更要繼續不斷的從空中、海上來援護你們，相信大家第二步在陸上合圍會師的日子，亦就不遠了。&nbsp;<br><br>　　在這裏，我還要告訴沿海第一線的共軍民兵，我們在去年這一年中，四十多批從空中、海上向大陸突擊的志士，都得到了你們的策應和掩護，使之不斷的在群眾中壯大，在戰鬥中發展，令人深為感動，亦最為欣慰！&nbsp;<br><br>　　我切望你們始終堅持愛家鄉、愛同胞、愛你祖國——中華民國、忠勇奮發、反共到底的精神，接應、指引並掩護這些革命反攻的突擊志士和情報人員！我知道你們絕對不甘為共匪充當人海肉陣，絕對不會對突擊志士發生任何敵意，你們不但有勇氣和他們起而合流，而且也有勇氣對共匪抗暴鋤奸，奮鬥到底！由於大家這種戰術性的行動，就會導致戰略性的大陸抗暴與臺灣的反攻相互呼應，很快的形成全面的反共革命大運動！&nbsp;<br><br>　　最後，今日還要為國際人士告者，我們&nbsp;國父孫中山先生倡導國民革命，建立中華民國，在開國之日，向世界宣佈我們立國的精神，是「盡文明國的義務，以享文明國的權利」。民國十年，手訂「國際資本開發中國實業計劃書」，要在國家主權之下，為人類共同福利而開發我們豐富資源與廣大市場，以消滅「中國問題之世界禍根」。民國十七年北伐成功之後，我們政府遵循&nbsp;國父遺教，正在努力與世界各國訂立平等互惠的條約，從事於國家的建設與資源開發的時候，不料日本軍閥為了要獨佔大陸資源，奴役中國人民，妄圖其所謂「工業日本農業中國」的大陸政策，而發動其九一八軍事佔領瀋陽之役，我們政府為反抗其侵略中國為禍於世界的野心，乃不惜與日本進行了十四年長期抗戰。我們戰後的十年建設計劃，仍然是以&nbsp;國父的實業計劃為藍本，不僅是以中國國民經濟的發展為其目的，同時也是以世界的和平與繁榮為其更高的境界。&nbsp;<br><br>　　十四年來，我們堅持反共抗俄鬥爭，更是要打破今日匪偽政權關閉我大陸人民在其鐵幕地獄之下，任其奴役驅使，而為侵略世界資本，以消滅「中國問題之世界禍根」。所以我們反攻大陸，乃是要打破鐵幕，亦就是要開放大陸自由門戶，並貢獻於人類和平與幸福為其基本方針。這才是真正開放門戶政策，而決不是那種引鬼入門，如聖經所說掃榻修室，等待污鬼來臨的門戶開放政策，而我們開發中國資源、造福人類的政策，亦決不是開門揖盜、反盜為主的門戶開放政策。我們預期大陸重光之日，即是一個自由和平的中華民國，為亞洲與世界重建持久和平與普遍安全之時。&nbsp;<br><br>　　同胞們！我們反攻復國的事業，是要以仁愛消除仇恨，以和平代替暴力，以人道主義克服野獸思想的鬥爭。我們要求海內外革命志士，愛國同胞，集中意志，團結奮鬥，來完成這個反共建國神聖莊嚴的使命。<br><br>　　現在我們來齊聲高呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　復國建國勝利成功萬歲！\t\t\t\t"
}