{
    "title": "中華民國 97年國慶總統祝詞 - 馬英九總統",
    "系統序號": "00055365",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000122",
    "日期描述": "中華民國97年10月10日 ( 國慶日 )",
    "日期範圍-起": "2008-10-10",
    "日期範圍-迄": "2008-10-10",
    "系列階層": "總統文告與講詞/國慶日/2008民國97年",
    "標題": "中華民國 97年國慶總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十二任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是中華民國九十七年國慶日，我們以歡欣鼓舞的心情，為我們的國家慶生，同時我們也必須以嚴肅的態度，面對國際經濟情勢嚴峻的挑戰，為國家建設擬定長遠的目標，才能為台灣擘劃未來的願景。<br><br>　　&nbsp;回顧過去這九十七年的歷史，中華民國多次經歷嚴苛的考驗。我們走過分裂割據的年代，面對世界大戰的烽火，遭逢內戰流離的困頓，但是我們始終堅持&nbsp;國父的建國理想，在台灣堅定不移的推動地方自治，進行民主改革。今年三月，台灣完成二次政黨輪替，讓民主走向成熟穩健的階段，「反貪腐、要清廉」已經成為&nbsp;台灣共同的價值。台灣不僅成為亞洲民主的典範，更成為中華民族「民主的燈塔」，這是二千三百萬台灣人民共同的歷史成就。<br><br>　　今年五月執政之後，我們深深了解整個社會「人心望治」。四個多月來，我們諸多施政與民眾期待仍有落差，我們必須謙卑自省，不斷加快改革的進程，提升經濟競爭力，恢復榮景，重建信心，才能符合人民的期望。<br><br>　　首先，我們必須正視，現在的台灣正遭逢前所未有的經濟挑戰。一如美國聯準會前主席葛林斯班所說的，當前的金融風暴是百年來罕見的大衝擊，台灣在全球化的時代裡，無法倖免，政府也不斷多方設法協助民間共渡難關。<br><br>　　新政府上任後，立即推出擴大內需、近貧照顧等方案，以激勵經濟景氣。我們也大力推動節能減碳措施，短短幾個月，用油節省幅度達到五分之一，但更為關鍵的是以前瞻性的眼光，來進行長期的興革。<br><br>　　一如當年的石油危機，是台灣建設與轉型的契機一樣，今天我們也必須以大建設、大轉型，以厚植國力，轉變體質，來迎接世界的挑戰。政府為因應全球變局，採取開放鬆綁政策，讓人才可以自由進出，讓資金更自由流動，讓企業更敢於布局全球。<br><br>　　在基礎設施方面，政府要大力投資於改善台灣環境的建設，舉凡公共設施，包括河川整治、道路橋樑改建、公共交通連結、地方產業振興等，都在「愛台十二建設」當中，有明確規劃。我們將投入更多的資源，逐步落實，為下一個景氣循環，奠定良好的基礎。<br><br>　　&nbsp;在經濟轉型方面，政府將為民間建構良好的投資環境，它包括必要的基礎建設，優良的人才培育機制，以及鼓勵民間發展的產業政策。我們將重點扶持產業轉型，&nbsp;包括節能減碳產業、文化創意產業、高科技產業、生技產業、觀光產業等；在傳統的產業上，政府也將即時提供資源與服務，振興經濟活力。這些轉型與長期建設的&nbsp;努力，雖然無法立竿見影，但是就像三十幾年前的十大建設奠定台灣發展的基礎一樣，今天政府的政策方向與未來願景非常明確：為子孫建設未來，為二十一世紀台&nbsp;灣，打造繁榮的基磐。<br><br>　　新政府對過去貪腐引起的民怨，深以為戒！我們不僅要奉公守法，還要以更高的道德標準來自許，為台灣找回清廉、正直、誠&nbsp;實、互信的核心價值。我們已開始實施「公務員廉政倫理規範」，嚴格規範公務員飲宴應酬、贈受財物的行為。為了維護五權憲法的精神，新政府上任後立即恢復監&nbsp;察院運作，讓憲政體制回復常態，也讓這個獨立機關發揮監察功能。<br><br>　　為了維護社會正義，照顧弱勢家庭，政府開始實施勞保年金制，八百八十萬勞工可&nbsp;以受惠；此外，國民年金、近貧照顧專案、「馬上關懷」專案、「青年安心成家」專案、健保費紓困專案、擴大營養午餐補助案等，都陸續上路。政府有決心照顧所&nbsp;有的孤獨弱勢者，讓台灣成為安全、安定、安心的美麗家園。<br><br>　　在兩岸方面，海基會與海協會在「九二共識」的基礎上重啟中斷十年的協商，化解兩岸對&nbsp;立情勢，開創和平新局，穩定東亞局勢，贏得國際社會肯定。我們秉持「以台灣為主，對人民有利」的原則，在開放鬆綁的政策指導下，逐步推動包機直航、陸客來&nbsp;台觀光、小三通擴大以及台商回台上市等，為海峽兩岸開創一個開放而穩定的新局。<br><br>　　在外交方面，我們揚棄「烽火外交」，改以「活路外交」為主軸，&nbsp;維護中華民國主權，鞏固既有邦交，改善對外實質關係，尤其是重建台美互信，增進雙邊安全合作。我們也妥善處理釣魚台事件，不僅為台灣人民贏得公義與尊嚴，&nbsp;也為台日建立「特別夥伴關係」奠定基礎。同時我們逐步發展多邊關係，彈性參與更多國際組織與活動，爭取更寬廣的國際空間。在國防方面，以「防衛固守、有效&nbsp;嚇阻」為原則，充實現代國防武力，逐步推動募兵制，讓軍人重建「為誰而戰、為何而戰」的信念，確保國家安全。<br><br>　　我們對台灣深具信心，奧運跆拳道&nbsp;選手蘇麗文倒地十一次再起的奮戰精神，「海角七號」導演魏德聖敢於實踐電影夢想的勇氣，明華園要將台灣歌仔戲推向世界舞台的雄心，以及無數有夢想、敢創&nbsp;新，努力要為台灣打造未來的人才，在在顯示這種堅毅、勇敢的「台灣精神」，這就是我們最寶貴的資產，也是共同奮起的力量。我們擁有最勤奮務實的人民跟最敢&nbsp;於布局全球的企業，我們的經濟體質良好，產業基礎穩固，奮鬥精神昂揚，我們有信心重振台灣經濟，再造台灣榮景！<br><br>　　危機是勇者的挑戰，也是轉型的&nbsp;契機。中華民國九十七年的歷史，曾經克服過比眼前艱難千百倍的困境，我們仍然屹立不搖，創建亞洲經濟奇蹟，樹立民主典範。現在，我們正站在歷史的轉捩點&nbsp;上，讓我們懷抱無比的勇氣與智慧，一起奮鬥，迎向挑戰，克服風暴，共同「為子孫謀幸福，為萬世開太平」。<br><br>　　最後，敬祝中華民國國運昌隆！<br><br>　　各位嘉賓，身體健康，平安快樂！\t\t\t\t"
}