{
    "title": "中華民國 47年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055265",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000022",
    "日期描述": "中華民國47年10月10日 ( 國慶日 )",
    "日期範圍-起": "1958-10-10",
    "日期範圍-迄": "1958-10-10",
    "系列階層": "總統文告與講詞/國慶日/1958民國47年",
    "標題": "中華民國 47年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是我們中華民國四十七年國慶雙十節，正當我們台海前線，金門戰役得到了第一回合的勝利，中正在這個國慶紀念日，緬懷&nbsp;&nbsp;國父和革命先烈創造民國的偉大光榮史蹟，感念金馬前線全體軍民守土衛國的忠勇壯烈史詩，願與我全體同胞提示這次金門戰役對於我革命成敗和民族榮辱的重大關係。<br><br>　　一、金門反共保衛戰，對於國家民族前途莊嚴的意義。我們金門全體軍民將士，此次對匪戰鬥，不僅是保衛我們國家的領土與主權，而其更大的意義，乃是保衛金馬人民的生命與自由，以及其憲法上所賦予的權利。他們在這次反共保衛戰中，前仆後繼，誓共生死，浴血苦戰的精神，乃是要為大陸同胞向共產極權暴政爭生存，求自由，樹立了「寧為玉碎，毋為瓦全」的楷模，顯示了我中華民族永不為專制暴力所可屈服的精神。<br><br>　　這一戰役，因其戰場之特殊，與戰績之奇異，實已創立了中外戰史之特例，而我中華民族對於共產主義之邪惡勢力，堅忍不拔，奮鬥到底的精神，更不是俄帝共匪始料所能想像其萬一。而我三軍忠勇將士反共革命的志節，雪恥復仇的決心，及其這次可歌可泣的事蹟，尤足以震天地而動鬼神。我們深信這次反共保衛戰役，不僅是建立了我中華民族復興的基業，同時更以其鐵血光熱，將這一個群島鑄成為太平洋上光明自由的燈塔，在這次戰役中，明白啟示了我們中國五千年歷史傳統的民族大義，和國民革命六十年培育的愛國精神，畢竟經得起一切的熬煉，更受得住無比的考驗，而我們國家今日在世界上正義公理的前頭，已經堅強的站起來了。<br><br>　　二、金門反共保衛戰，對於亞洲民族和太平洋安危的關係。自八月二十三日至十月五日，共匪晝夜不絕的瘋狂砲擊，及其海空軍殘酷的封鎖，企圖斷絕我們接濟，窒息我們十三萬軍民生命於孤島的毒計，今已為我們澈底粉碎。我金門在這樣烽大連天，砲彈如雨的兇險轟擊，四面包圍之中，不論軍民，不分晝夜一面沉著應戰，一面運輸補給，在這六個多星期的惡戰苦鬥中，不僅打破了共匪在金門登陸作戰的陰謀，制壓了他侵略東南亞的野心，更將他虛聲恫嚇、圖窮七見的一切弱點，都對世界暴露無遺。我們今日這一反共保衛戰役最顯著的一個功效，就是事實上已在太平洋的第一道防線上，將共產集團的武裝侵略，限制於大陸邊緣，不得跨入台海一步，使之陷於欲進不可，欲罷不能的絕境。所以此次金門戰役，我們在戰術上，雖然仍是被動的應戰，但在戰略上，我們確已轉入主動的地位。因之迫使他武力技窮，乃不得不乞靈於政治詐術，故共匪今日一面正在軍事上積極補充，加強工事，再圖最後一逞，以挽救其末運；而一面又妄想將這一戰鬥要從軍事戰場轉移到政治戰場，企圖分化我們中美的合作，軟化我們三軍的士氣，以達到其軍事戰場上所不能達到的目的。他玩弄華沙談判，尚嫌不夠，今更進一步還想玩弄其三十年來向我們要求停戰偽降的無恥慣技。但是我們中美盟邦本於共同反共的目的，在這次台海戰爭中密切合作，努力奮鬥，業已發揮了穩定遠東全局的功效，保障了太平洋的安全。這是共產集團對於金門戰役的估計錯誤，所以要造成其這樣不可挽救的慘敗悲運。<br><br>　　三、金門反共保衛戰，對於自由世界和平與安全的貢獻。共產帝國主義自以為他既控制了亞洲心臟部，就在歐亞大陸上，已無敵手，乃要更進一步從我大陸控制海洋，且選擇我們的金馬台澎為其侵略的目標，圖謀奪取太平洋西門的鎖鑰。所以他今日挑起台海戰爭的目的，就是要轉變西太平洋為其共產帝國所獨佔的內湖，亦就是要完成其控制東半球侵略的野心。無論他是軍事的與政治的，和平的與暴力的，一切手段都是為了要達到他這一個目的。<br><br>　　因之我們今後必須時時防制共匪更大規模的軍事行動，擴大戰爭，但是今日敵我軍事形勢，我們只恐其不敢再來進犯，而不怕其冒險來犯。倘如他真是敢於擴大戰爭，那他更要遭受自由世界反侵略陣線一致的行動，共同的打擊，加速了共匪滅亡的命運。<br><br>　　總之，此次金門戰役，無論其共匪今後行動為進為退，為攻為守，若是他從此止步，而不敢冒險來犯，那他所謂必欲「攻佔金馬，解放臺灣」的口號，就澈底破產。<br><br>　　若是他敢於孤注一擲，擴大戰爭，那更給予我們大陸同胞反共革命「群起而攻」的機會。今日我要告訴大陸上全體同胞：共匪此次所謂全體動員，奪取金馬的軍事攻勢，完全失敗了。他現在正陷入了進退維谷，攻守兩難的窮途末路。你們九年以來，被壓迫，被榨取，被奴役，被清算，到今日你們解除極權痛苦，重見青天白日的時候就在目前了。凡是共產主義者都知道「戰爭是革命的產婆」，只要我們今日台海戰爭長期進行，與大陸反共革命從速興起，裏應外合，互相策應，那就是我們反攻復國和復仇雪恥的共同事業的開端。而奸匪朱毛亦就要很快的倒在我們民族大義的前面了。我海外僑胞，對於金門的反共保衛戰爭，不斷予以熱烈的支持，並寄以無限的期望。九年以來，你們的家鄉飽經共匪的蹂躪，你們的骨肉受盡共匪的剝削，到今日更是你們努力救國救鄉的時候了。<br><br>　　軍民同胞們！我們今日應知大陸上全體同胞，都是我們反攻的戰友，全世界自由人士，都是我們反共的後盾。我們在此次金門戰役中更有一個證明：就是我們今日要在共產極權暴力之下，求得國家獨立與人民自由，只有先求自立，才能得到獨立，先能自強，才能得到自由，更必先要自助而後才有人助。<br><br>　　而我們要擔當反攻復國的使命，亦就是必先要我們全國同胞，同仇敵愾，萬眾一心，發揚今日金門反共精神，忍受今日金門鐵血生活，同生死，共甘苦，決與這萬惡共匪死戰到底。而且我們亦惟有付出鐵與血的代價，方能掃蕩這共產邪惡勢力，達到人民自由與國家獨立的目的。<br><br>　　同胞們！今日只要我們人人都能向金門軍民同胞看齊，挺起脊樑，立定腳跟，團結一致，奮鬥不懈，那我們今日既經贏得了這第一回合的勝利，我相信必更能保證贏得整個台海戰爭未來第二回合的勝利，隨之繼續反攻大陸，拯救同胞，完成我們復國建國的共同使命。但是由這次戰役的結果，亦證明了反共戰爭，必須以全面準備，作長期奮鬥。也只有我們抱定長期奮鬥的決心，才能結合台海戰爭與大陸革命，成為一個反攻復國的整個力量，就是長期消耗共匪戰力，到處瓦解傀儡組織，消滅共產奸匪，實現三民主義，光復大陸，重整山河，來告慰我創造民國的&nbsp;&nbsp;國父和國民革命陣亡先烈的在天之靈。<br><br>　　現在讓我們齊聲高呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　反共戰爭勝利萬歲！<br><br>　　國民革命成功萬歲！\t\t\t\t"
}