{
    "title": "中華民國 87年國慶總統祝詞 - 李登輝總統",
    "系統序號": "00055345",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000102",
    "日期描述": "中華民國87年10月10日 ( 國慶日 )",
    "日期範圍-起": "1998-10-10",
    "日期範圍-迄": "1998-10-10",
    "系列階層": "總統文告與講詞/國慶日/1998民國87年",
    "標題": "中華民國 87年國慶總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第九任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是中華民國八十七年國慶。我們齊聚在這裡，以喜悅的心情，慶祝國家的生日；同時，也要以嚴肅的態度，省視國家的發展。<br><br>　　中華民國創建的艱辛歷程，在世界近代史上，寫下可歌可泣的一頁；而中華民國在臺灣的發展成就，更在人類文明史上，締造了輝煌的篇章。八十七年來，儘管國家迭遭變局，憂患不斷，但我們始終堅持&nbsp;&nbsp;國父的建國理想，終能一再突破逆境，超越挑戰，開創自由繁榮的歷史新局，向世人證明了「真理無敵，正義必勝」。<br><br>　　近十多年來，我們更秉持&nbsp;&nbsp;孫中山先生「主權在民」的政治理想，逐步推動憲政改革，落實民主法治，實現了以人民自由意志決定公共事務的全民民主體制，完成舉世肯定的「寧靜革命」，為世界民主陣營增添了新的力量。縱使未來內外挑戰仍將紛至沓來，但我們已經走上歷史的正確道路，只要堅持既定方向，全民團結以赴，就一定能夠克服困難，邁向更光明宏偉的前程。<br><br>　　審視現階段內外情勢，為開展國家跨世紀建設，我們必須掌握國際潮流，落實興革措施：<br><br>　　-我們以憲政改革為主軸，精簡行政組織，推動政府再造，一系列相關立法和實施方案正全面展開，務期周延規劃，貫徹執行，確實達成增進政府效能，強化國家競爭力的目標；同時，更應審度國家長遠發展需求與世界整體發展趨勢，致力建構更前瞻、更完備的民主憲政體制，奠定國家永續發展的堅實根基。<br><br>　　-我們以公平正義為信念，致力營造一個和諧有序、活潑有力的新社會，各項改造工程已初具成果。教育改革、司法革新與社會治安的改善，都有具體的進展。但是，社會變遷快速，新觀念與新問題將不斷湧現，我們必須進一步強化施政的宏遠規劃，繼續推動各項革新方案，普及社會福利措施，加強社會安全機制，期能在公平正義的基礎上，增進全體國民之福祉。<br><br>　　-我們以健全的經濟體質，維持國內經濟的持續繁榮，並且有效因應亞洲金融風暴，受到全世界的矚目與推崇。今後，我們尤須致力強化經濟結構、排除投資障礙、擴大內需市場、加速產業升級，並謹慎防範金融風暴可能帶來的後續衝擊，創造經濟發展的新契機。<br><br>　　-我們以防衛固守、有效嚇阻為原則，積極推動國軍精實方案，完成二代兵力整建，建立現代化國防武力；同時，也以地處亞太戰略安全樞紐的地位，加強與相關國家的對話合作，致力維護區域的安全與和平，使國家安全獲得具體的保障。今後，除了賡續推動國家安全和區域穩定的政策外，國人更應具備憂患意識，體認國家安全就是國民整體安全的保障，誓為國家安全的最堅強後盾。<br><br>　　-我們秉持促進國際互助合作，增進世界和平繁榮的理想，積極回饋國際社會的務實作為，逐漸得到世界各國的認同與肯定。今後，我們更將以經濟實力和民主成就為基礎，擴大參與國際組織與活動，加強國際交流及合作，發揮積極的建設性力量，突破不合時宜也不合理的國際格局限制，建構二十一世紀和平、合作、繁榮的國際新秩序。<br><br>　　-我們堅持民主、自由、均富的理念，務實推動臺海兩岸關係，期望雙方在尊重分治的現實基礎上，展開建設性對話，並以交流促進了解，以互惠化解敵意，逐步尋求全中國未來的民主統一。同時，也希望中共當局，體認世界民主潮流，徹底改革政治社會體制，並以務實的態度和宏觀的視野，營造和平穩定、互利共榮的兩岸關係，為全體中國人謀求長遠的福祉。<br><br>各位女士、各位先生：中華民國建國八十七年來，歷經歷史風浪的衝擊與考驗，始終屹立不搖，證明我們建國的精神歷久彌新，我們奮鬥的步伐未曾停歇。我們所堅持的信念和締造的功業，不僅對臺、澎、金、馬地區兩千一百八十萬人民及後代子孫，具有深遠的意義，對中國大陸的未來發展，也將發揮重大的影響。展望二十一世紀，深信中華民國在全體國人精誠團結、努力奮鬥下，必將綻放更輝煌燦爛的光芒！<br><br>　　敬祝中華民國國運昌隆，各位健康愉快！謝謝。\t\t\t\t"
}