{
    "title": "中華民國 102年元旦總統祝詞 - 馬英九總統",
    "系統序號": "00055374",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000131",
    "日期描述": "中華民國102年01月01日 ( 元旦 )",
    "日期範圍-起": "2013-01-01",
    "日期範圍-迄": "2013-01-01",
    "系列階層": "總統文告與講詞/元旦/2013民國102年",
    "標題": "中華民國 102年元旦總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十三任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天，是中華民國102年的開國紀念日。回顧去年，全球經濟不景氣帶給我們嚴峻的考驗，英九要說一聲：大家辛苦了！由於大家的努力，我們平安度過了這艱辛的&nbsp;一年。如今，全球經濟已經露出復甦的曙光；展望新的一年，臺灣的經濟情勢一定會比去年好。在經濟開始回溫的此刻，我們更應該掌握時機、加速改革、奮起行&nbsp;動，回應以下四個艱鉅挑戰。<br><br>　　第一個挑戰，就是全球產業競爭更加劇烈。過去我們的高科技產業高度集中於電子、資訊與通訊等產品，並依賴昂貴的國&nbsp;外專利授權取得關鍵技術。即使如此，這些產業仍然能夠憑藉優良的品質管理與成本控制能力，建立起高效率的代工體系，成為國際供應鏈中重要的一環。如今隨著&nbsp;全球經濟環境變遷，各國產業之間的競爭越來越激烈，我們這種代工模式開始陷入困境。<br><br>　　第二個挑戰，就是區域自由貿易區塊加速形成。由東協&nbsp;（ASEAN）所倡導的「區域全面經濟夥伴關係」（RCEP）談判，即將在今年年初正式啟動，計劃建構全球最大、人口超過三十億、產值超過世界總產值四分&nbsp;之一的自由貿易區。除此之外，中國大陸與日本、韓國預定在今年三、四月間正式啟動「東北亞自由貿易協定」的談判，而美國也積極推動門檻更高的「跨太平洋夥&nbsp;伴協議」（TPP）。是否能搭上這班區域經濟整合的列車，將是我國能否擴大經貿版圖的關鍵。<br><br>　　第三個挑戰，就是人才培育與產業需求的嚴重失衡。&nbsp;長期以來，我們的大學校院雖然發展快速，但學術與實務之間應有的密切結合，有待改善。一方面，高學歷人才就業不易，大學畢業生的薪資也原地踏步；另一方&nbsp;面，產業卻普遍反映高階研發與基礎技術人才的不足。產學之間這種落差如果持續，我國未來的發展必將受到嚴重影響。<br><br>　　第四個挑戰，就是少子女化與&nbsp;人口高齡化造成的年金問題。過去十多年來，臺灣的少子女化問題快速惡化，從一年30萬新生兒降到約20萬。臺灣如今大約每3個青壯人口要扶養1個老人或小&nbsp;孩；而十五年之後，這數字將降到平均2個青壯人口就要扶養1個老人或小孩，整個社會的負擔將非常沈重。因此，各項退休年金制度都潛藏了巨大的財務缺口，全&nbsp;民健保的財務情況也可能更加惡化。這些問題雖然並非迫在眉睫，但如不提前面對，未來解決將更為困難。<br><br>　　面對這些長期累積的結構性難題，政府一定&nbsp;要全力以赴，協助勞工、引導企業、帶領全民克服困難。英九很清楚，處理這些艱難的結構轉型與制度改革問題，不容易得到掌聲；但政府一定會以向全民負責、向&nbsp;子孫負責、向歷史負責的態度，為所當為，克服困難，為臺灣奠定可大可久的基礎。<br><br>　　首先，英九重申，我們一定要透過創新加值，推動臺灣產業結構轉型，使臺灣成為國際產業鏈中關鍵元件和精密設備的提供者，在全球經貿體系中建立起無可取代的地位。<br><br>　　&nbsp;英九最近走訪基層，觀察到許多成功的案例，也看到臺灣人豐沛的生命力。例如位於桃園縣中壢的東培工業公司，是臺灣精密機械關鍵零組件（軸承）最大的專業&nbsp;製造廠，不僅成功打破外商產品在臺灣的長期壟斷，更以自有品牌行銷全球。位於新北市瑞芳的佰龍機械公司，是世界前三大針織機械製造廠，擁有國內外數百項專&nbsp;利，也以自創品牌行銷全球。位於雲林縣虎尾工業區的元翎精密工業公司，是世界上排名第二的小型高壓鋼瓶製造商，也是全球少數汽車安全氣囊氣體發生器的製造&nbsp;商。政府目前積極推動「中堅企業躍升計畫」，就是希望培養出許多這種具有關鍵技術以及國際市場競爭力的傑出廠商；一般民眾對他們未必熟悉，但他們卻是臺灣&nbsp;經濟體系中的「隱形冠軍」（hidden&nbsp;champions）。<br><br>　　未來政府的產業政策，必須以增加在地就業及提高人民所得為導向。吸引外資的政策，要擺脫過度依賴租稅減免或壓低勞動成本的傳統思維，改以開放與友善的經營環境、先進與完備的基礎設施，作為引進高附加價值製造業與知識密集型服務業的優勢條件。<br><br>　　以引導臺商回臺投資為例，我們的重點是協助臺商建立在臺灣生產的競爭優勢；這種優勢應該來自創新加值，而非低廉的生產成本，更不能以犧牲環境作為代價。<br><br>　　&nbsp;第二、我們要破除保護主義的思維，讓臺灣逐漸走向自由貿易島。我們將在設置「自由經濟示範區」的同時，在平等互惠的條件下開拓新興市場。現在，新加坡與&nbsp;大多數的貿易夥伴都簽署了自由貿易協定，所以出口到這些國家的多數貨品，享有減免關稅待遇。我國主要貿易競爭對手之一的韓國，目前也在積極與貿易夥伴洽簽&nbsp;自由貿易協定，這使得他們的出口產品，比我國享有更多的關稅優勢。相形之下，我們在這方面遠遠落後。唯有急起直追，我國產業才能夠和貿易競爭對手公平競&nbsp;爭。<br><br>　　對外開放可以帶動產業結構轉型，創造新的貿易機會，但難免要付出一些代價。有些長期受保護的產業不得不承受開放的衝擊，政府一定會協助這&nbsp;些產業轉型。經過調適後的產業，體質將會更好；而不敢面對競爭的產業，體質反而會變弱。英九深信，以臺灣產業的靈活創新能力，我們一定可以重振臺灣經濟活&nbsp;力、維護永續發展生機。<br><br>　　第三、我們要重整科技研發體制、強化產學合作，使教育成為產業技術研發的堅實後盾。苗栗縣竹南的臺灣保來得公司，就是&nbsp;很好的示範。保來得生產的微型馬達含油軸承，產值與產量都是世界第一。他們與大學進行產學合作，由學校開設客製化課程，安排公司內總經理級幹部在校授課，&nbsp;一方面，讓青年學子清楚瞭解產業需求、學習工程技術；同時，也為企業延攬優質專業的技術人才。<br><br>　　為有效因應挑戰，國科會、經濟部與教育部，已積&nbsp;極研商「產學大聯盟」與「產學小聯盟」等方案，以縮短學用落差，同時也要推動並落實大學轉型發展，調整評鑑機制，讓大學能夠建立各自的特色。我們要破除大&nbsp;學一味追求世界排名與期刊論文發表篇數的迷思，讓大學能夠依據自己的強項，針對教學、研究與實務技能，規劃適當的發展策略。大學應該與社會有緊密聯繫，促&nbsp;使學術、研究機構及產業連結，展現大學引導社會的責任，提升臺灣整體競爭力。<br><br>　　第四、我們一定要以同舟共濟的精神推動年金制度的改革。臺灣是我&nbsp;們的家園，我們是命運共同體，大家一定要相互包容、體諒、合作與互助，強者要幫助弱者，這一代要幫助下一代，這才是永續發展的精神。長期以來，我國的年金&nbsp;制度面臨「經費不足、行業不平、世代不均」三大困境。我們未來將秉持著「全面、務實、漸進、透明」的原則改進年金制度，讓這個制度更加公平，讓未來的世世&nbsp;代代更有保障。<br><br>　　臺灣兩千三百萬人不分身分、地域、職業與世代都在同一條船上，禍福相依、榮辱與共。四年前我們面對全球金融海嘯的重大衝擊，透&nbsp;過「政府挺銀行、銀行挺企業、企業挺勞工」三挺政策的良性循環，臺灣因而安然度過經濟危機。因此，英九要懇切的呼籲：我們一定要避免無謂的對立，更不應挑&nbsp;起妒恨的情緒，絕對不能讓社會繼續撕裂，一定要立刻停止空轉與內耗。<br><br>　　當前政府最重要的任務就是重振經濟活力、重建民眾信心。英九深知，政府乃是重建民眾信心的關鍵，執政團隊一定要政策明確、立場堅定、行事果斷，以無比的魄力和行動力讓民眾產生信心與信賴，引導社會共識、整合社會資源，集中全力向共同目標邁進。<br><br>　　&nbsp;在這關鍵的一年，政府各部會一定要針對產業結構轉型、融入區域自由貿易區塊、科研發展結合產業需求，以及年金制度改革四項核心問題，展現破解難題的決心&nbsp;與毅力。各部會與各級政府也一定要打破成規與舊習，全面檢討政府資源配置的合理性，每一塊錢都要用在刀口上。凡是涉及民生的重大政策，規劃要更周延、溝通&nbsp;要更充分、執行要更細緻。<br><br>　　政府是一個整體，不能各自為政，所以各部會一定要摒除本位主義，更要能主動挺身為政策宣導辯護，以化解疑慮、形成共&nbsp;識。各部會更要全力提升行政效率，機關首長也必須勇於任事。英九尤其要強調，政府要主動為民興利，過去有些人批評部分公務員有「多做多錯，少做少錯」的心&nbsp;態，不利政府提升效能。今後，政府由上到下都要秉持「多做多對，少做少對」的觀念，只要合法，不要怕圖利人民，積極努力，做對人民、對國家有利的事。我們&nbsp;要徹底檢討修正不合理的法規，例如有些會計和採購法規。這樣才能讓公務員不僅願意積極任事，也有能力和彈性為民眾解決問題；對於法規鬆綁的幅度和效果，行&nbsp;政院和所屬部會尤其要貫徹實施、定期檢討。<br><br>　　面對劇烈變動的全球政治經濟形勢，所有公務員務必要有使命感，更要有危機感與緊迫感，全體一心，全力以赴。而執政團隊也一定要以破釜沈舟的決心與勇往直前的行動力，重振經濟的活力、重建民眾的信心。<br><br>　　兩岸和平是亞太和平的基礎之一，也是促進經濟發展與提振投資意願的必要條件。過去四年半來，事實證明改善兩岸關係與開拓國際空間可以相輔相成，未來中華民國要繼續在東亞扮演推動和平與促進繁榮的建設性角色。<br><br>　　&nbsp;同時，在國際上我們一向珍惜與美國的長期友誼，所以樂見歐巴馬總統當選連任後立刻訪問亞洲，並發揮維護東亞安全秩序的關鍵作用。我們也將加速重啟與美國&nbsp;在「貿易與投資架構協定」（TIFA）之下的協商，擴大且深化兩國的經貿關係。最近我國針對釣魚臺列嶼爭議提出「東海和平倡議」，主張在「擱置主權爭議、&nbsp;合作開發資源」的原則下，使東海成為和平與合作之海。我國與日本正在進行的漁業協商，就是一個關鍵的起點。中國大陸、日本和韓國陸續產生新領導人，我們期&nbsp;待未來各方共同合作，化解緊張情勢，讓東亞能回到經濟合作的正軌。<br><br>　　英九盼望與中國大陸新領導人習近平先生，在鞏固「九二共識，一中各表」的基&nbsp;礎上，持續推動兩岸和平發展，全面擴大與深化兩岸交流。我們將加速「兩岸經濟合作架構協議」（ECFA）的後續協商，進一步放寬陸資與陸生來臺及陸客自由&nbsp;行，近期內還要通盤檢討與修正「兩岸人民關係條例」，取消不合時宜的限制與歧視性規定。政府也將積極推動兩岸兩會互設辦事機構，以照顧每年來往兩岸之間數&nbsp;百萬的廣大民眾，為兩岸和平發展的制度化打下更堅實的基礎。<br><br>　　兩岸人民同屬中華民族、都是炎黃子孫，兩岸領導人都應該將確保臺海永久和平當成首要之務。而兩岸交流越制度化，兩岸人民對彼此的認識越深入，兩岸的和平也就越鞏固，這是我念茲在茲、全力追求的目標。<br><br>　　&nbsp;過去幾年，英九走訪了臺灣許多角落，見證了我們臺灣人用創意、用決心，共同攜手打拚出一片天的動人故事。我在臺中市梧棲深入瞭解了宏全公司，他們直接將&nbsp;生產線進駐到客戶的廠房內以節省運輸和包裝成本，因而躍升為臺灣第一大食品飲料包材供應商；我在雲林縣崙背親自見證了欣昌公司如何將臺灣錦鯉魚提升為高價&nbsp;位的活藝術品，銷往全世界；在臺東縣的美農社區，我看到返鄉務農的年輕人發揮創意，將臺灣鳳梨釋迦發揚光大，作成全球獨特的「鳳梨釋迦冰淇淋」，更成為國&nbsp;宴甜點之一；我也拜訪了臺南市新營的榮剛公司，他們為全球航太、能源等產業提供特殊鋼，客製化的產品已成為這些產業不可或缺的材料，市場占有率排在全球前&nbsp;十名。這些案例所展現的，正是政府所推動的產業新方向，也就是製造業服務化，以及傳統產業特色化。<br><br>　　在臺灣，我們的土地上，我看到人民如此勤奮進取、民間活力如此充沛、年輕世代創意如此豐富、中小企業企圖心如此旺盛，心中總是充滿感動與希望。我相信，這些活力、創意和企圖心，都將是我們重振臺灣經濟的最大本錢。<br><br>　　&nbsp;各位父老鄉親，過去一年，是艱辛的一年，我們攜手度過難關，也共同創造了許多傲人的成績。例如，境外來臺人次突破史無前例的700萬，到昨日為止已經超&nbsp;過了730萬，比4年半前成長88％，更在全世界獲得131個國家及地區給與我國免簽證或落地簽的待遇，是4年半前的兩倍半，顯示國際社會對我們更友善、&nbsp;更肯定。這些成果得來不易，也證明了臺灣人的實力不容低估。<br><br>　　各位父老鄉親請放心，未來不論國際環境還有多少困難險阻，只要我們大家堅定信心，攜手向前，秉持改革的熱情，凝聚進步的動力，一定可以為中華民族開創新的局面與未來。<br><br>　　「咱臺灣人不是咁哪靠景氣，擱卡愛靠志氣和勇氣」（閩南語）；「人愛志氣虎愛威，大家共條心，正實際」（客語）。<br><br>　　值此新年開端，英九預祝大家來年身體健康、闔家安樂、心想事成。謝謝大家！\t\t\t\t"
}