{
    "title": "中華民國 95年國慶總統祝詞 - 陳水扁總統",
    "系統序號": "00055361",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000118",
    "日期描述": "中華民國95年10月10日 ( 國慶日 )",
    "日期範圍-起": "2006-10-10",
    "日期範圍-迄": "2006-10-10",
    "系列階層": "總統文告與講詞/國慶日/2006民國95年",
    "標題": "中華民國 95年國慶總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十一任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是中華民國九十五年的雙十國慶，我們謹以莊嚴而歡欣的心情，一起迎接並慶祝這個光輝的日子，並誠摯的祝福我們的國家生日快樂。<br><br><br><br>　　近幾個月來，本人有機會走訪基層，直接親近台灣這塊土地，並傾聽人民最真實的聲音。不論在田間或樹下與老農們閒話家常，到離島或偏遠鄉鎮的社區關心無依無靠的老人和幼童，或參訪工業區中小企業廠商與業者們座談，各自關心的議題容有不同，但期盼為「台灣加油」的訴求始終是大家共同的心聲。不但要為目前所擁有的自由、民主、安定與繁榮加油，更要為二千三百萬台灣人民當家做主的權利加油。<br><br><br><br>　　依據美國「自由之家」最新發表的「二００六年世界各國自由度調查報告」，台灣在「政治權利」及「公民自由」兩大項目，與美國和日本等國同列為「自由」的國家，而其中「言論及信仰自由」的指標則獲得滿分的最高分。這項殊榮是台灣人民長期努力與奮鬥的結果，也是台灣立足於國際社會最珍貴的資產。<br><br><br><br>　　過去在威權體制之下，人民不但沒有說話的自由，新聞與媒體的自由更受到嚴格的箝制與打壓。就現有的資料顯示，光是一九八八年至一九九０年，也就是解嚴後的三年內，由新聞局依「出版法」所查禁和查扣的政論性雜誌與書刊就高達二十八萬四千二百四十三冊，而在戒嚴時期由警總所查禁及沒收的出版品，更何止是這個數字的千百倍。<br><br>因此，政府對於言論、新聞、出版，乃至於集會結社的自由，始終抱持著更為寬容的態度，就是希望徹底的解除台灣人民心靈上的禁錮，讓大家不但敢講話，更保障每一個人可以說出心裡的真心話，或說出與別人想法不同的話。<br><br><br><br>　　過去沒有自由所以要爭自由，過去受體制的壓迫所以反體制。但今天台灣已經是一個民主的國家，除了追求自由之外，也必須落實法治，積極承擔相對的責任，共同維護民主憲政的體制於不墜。政治的歧見或紛爭應透過憲政程序及法律規定來處理，涉及司法的案件則必須尊重司法獨立的調查與審判，這不但是民主的基本信念，也是民主的核心價值。<br><br><br><br>　　恪遵憲法是總統的職責所在，其他人容或可以主張透過體制外，甚至是超越憲法的機制來遂行其政治目的，但身為總統，捍衛憲政體制的尊嚴、維護國家社會的穩定，這是無法踰越的本份，同時也是人民對總統最嚴格的要求。<br><br><br><br>　　貪腐為全民所深惡痛絕，反貪腐更是本人從政以來的一貫堅持。在擔任台北市長期間，本人對任何貪瀆的案件絕不寬貸，始終從嚴從速處置。擔任總統之後，更稟持著相同的信念，只要觸犯法網，不論身分高低、關係親疏，都必須接受國法最嚴厲的制裁。法律之前人人平等，就算是總統或是總統的家人，也沒有任何的例外。<br><br><br><br>　　貪腐是司法案件，司法講究的是證據與程序。本人相信絕大多數的民眾強烈要求反貪腐，但卻無法苟同爆料式的輿論公審。如果大家對反貪腐有高度的期待，就應該對司法有信心，相信司法、支持司法，讓司法有獨立調查與審判的空間。司法是捍衛社會公平正義最後一道防線，如果因為司法的偵審和裁判與所期待的結果不合，就輕率的否定司法、質疑司法，這是對民主法治最大的污辱與傷害。<br><br><br><br>　　近日即將上場的罷免案，是本人擔任總統以來第三度遭到提案罷免，也是二０００年「政黨輪替」後，朝野政黨惡鬥另一個新的插曲。過去六年多，政治的亂象與紛擾不曾停止過，除了反映朝野政黨角色易位的不適應外，更凸顯了台灣從威權走向民主時，也面臨其他新興民主國家所共同遭遇的民主困境，包括：轉型正義的難題、政黨政治的惡鬥、憲政體制的選擇，以及國家認同的分歧等等，一再挑戰並考驗政治領袖們的智慧與能力，同時也不斷檢驗台灣人民對自由、民主、公義與人權的信仰與堅持。<br><br><br><br>　　歷史的事實證明，威權統治所造成的傷痛、裂痕、對立與猜忌，並不會隨著時間的流逝而自然消失。就如同羽化的彩蝶，必須奮力破蛹而出，掙脫舊有的束縛才能獲得新生。<br><br><br><br>　　台灣在邁向一個正常的民主國家時，我們不能漠視，甚至逃避對過去歷史重新的審視。不論是對威權統治時期加害者責任的追究、黨國體制進一步的解構、政黨政治品質的提升，以及憲政體制正當性與合理性的重建，台灣社會都有必要進行更深刻的反省與檢討。這不是清算鬥爭，也不是挑動仇恨，只有勇敢的面對過去，才能真正撫平傷痛、癒合裂痕，將過去劃下休止符，重新開始新的樂章。<br><br><br><br>　　真相必須大白，和解、寬恕與公義才可能實現。六年多以來，政府陸續將過去「重大政治案件」的機密檔案，包括「二二八事件」、「美麗島事件」及「雷震案」等予以解密並公開。而過去兩個月，國防部在本人的指示下，進一步將「重大政治事件」剩餘的七十三件，以及包括「陳儀案」、「江南案」等在內四百二十四卷的機密檔案全部予以解密，並移交給檔案管理局進行後續的整理與公開，展現政府對追求轉型正義一貫的堅持與努力。<br><br><br><br>　　真相的追求必然會衝擊社會的團結，而對國家認同分歧的處理，更可能激化族群關係的緊張，甚至是統獨意識的對立。在民主憲政的體制之下，多元不同的意見和主張都受憲法充分的保障，但當國家認同的分歧，已嚴重威脅國防建設的推動、國家安全的鞏固，以及經貿產業的發展，我們有必要嚴肅的思考認同與民主之間所存在的矛盾。<br><br><br><br>　　認同可以有分歧，但國家不能夠分裂。不論是1949年以前或以後來到台灣，也不管是「新台灣之母」或「新台灣之子」，任何人只要是在台灣這塊土地上安身立命、俯仰生息，即使懷抱著不同的理想與故土的情感，全部都是骨肉同胞。讓我們積極敞開身為海洋國家子民的心胸，將心比心、相親相輔，將對族群、血緣、甚至是歷史情感的認同，轉換成對自由、民主、人權與和平等普世價值的認同，並以此重新形塑一個屬於二千三百萬台灣人民新的國家共同體意識。<br><br><br><br>　　同樣的，認同可以有分歧，但政府不能一直空轉。面對新興民主國家所共同遭遇的民主困境，包括台灣在內的所有國家，沒有人有最完美的答案，大家都還在繼續摸索學習，但時代的巨輪並不因此而停頓，面對愈來愈激烈的全球化競爭，我們不能讓政治的紛擾持續削弱國家整體的競爭力。<br><br><br><br>　　民主是台灣的價值所在，而經濟發展則是我們賴以生存的命脈。今年七月行政院召開「台灣經濟永續發展會議」之前，本人曾明確的提示四個具體的指標：增加投資台灣、創造就業機會、拉近城鄉距離、縮短貧富差距，可以用來檢視政府的施政是不是能真正的促進台灣經濟永續的發展。同時，這四個檢視的指標或發展的原則，不論在過去或未來，都是政府擬定施政方針時最重要的核心理念與目標。<br><br><br><br>　　以增加投資台灣而言，「中部科學園區」的開發，從掛牌到動土，前後只花了十個月又五天，而開發迄今也僅三年的時間，已有八十三家廠商進駐，總投資額達新台幣一兆五千八百六十五億元，從業人員也有一萬一千人，未來將可創造五萬個工作機會，不但使台灣的面板產業穩居世界龍頭的地位，更全盤帶動整個中部地區的發展。而在傳統產業方面，自二００一年政府推出工業區「００六六八八」土地承租專案以來，至今年上半年，一共核准了七百三十家廠商，新增投資金額為二千八百二十五億元，產值更達到四千五百三十六億元，並創造了五萬一千個就業機會。在這個基礎上，行政院進一步擬定了「大投資」的計畫，包括：國有土地「四免六減半」提供給各縣市政府辦理招商、釋出台糖土地一千公頃供廠商及開發單位申請、延長並擴大「００六六八八」第二期專案，並在三年內將「中小企業信用保證基金」的額度大幅提高，協助中小企業取得融資金額達一兆六千億元以上，積極營造優良的投資環境，讓產業不但根留台灣、更要深耕台灣。<br><br><br><br>　　在創造就業機會方面：今年八月份的失業率是百分之四點零九，是六年來同月最低的水準，而一至八月份平均失業率為百分之三點九二，維持在計畫目標百分之四以下。雖然八月份的失業率與去年同月相比，僅微幅下降零點二個百分點，但由於勞動市場的流動，實際上比去年同月新增加十九萬八千人的就業機會。未來隨著「大投資」計畫的落實，國內就業的狀況一定會有很大的改善，同時為配合台灣經濟的永續發展及人力資源需求的規劃，政府有必要重新思考技職教育的定位，並增加對技職教育體系的投資，以強化並精緻化教學的品質，這將是全面提升台灣勞動力素質非常重要的一環。<br><br><br><br>　　就拉近城鄉距離而言，隨著「北宜高速公路」的全線開通，以及「高鐵」近期將正式通車營運，整個台灣的東北部及西部將形成「一日生活圈」，並帶動台灣新一波的空間革命與新市鎮的開發。相較之下，整個花東地區交通的改善更形急迫，政府有必要在環評無虞，同時對景觀衝擊最小的前提下，積極推動包括公路與鐵路在內的東部快速運輸交通系統。任何國民，尤其是我們的孩子們，不論本島或離島、不管直轄市或縣市，所能享有的教育、文化、醫療及公共設施的品質不應該有差別的待遇。我們不但要矯正長期以來「重北輕南、忘掉中部、沒有東部」的錯誤政策，今後更要進一步改善並均衡各地方政府的財政收支，使國家的資源能更公平、有效的運用。<br><br><br><br>　　在縮短貧富差距方面，由於市場經濟的運作，難免有人會落後，而政府的責任就是要盡一切的努力，不要讓個人的不幸累積成為國家的失敗。雖然台灣已經是一個真正自由民主的國家，但我們對於透過集體的力量，提供個人基本生活的維持、建構完整的社會安全網絡，以及完善對高齡化人口的照顧等，也就是對所謂的「積極人權」提供更多的保障，在這方面確實有所不足。針對這樣的缺憾，政府在過去的六年多做了很多的努力，包括：「敬老福利津貼」的發放、「老農津貼」的提高、三歲以下幼兒醫療費用的減免，以及「勞退新制」的實施等，一點一滴建立起台灣的社會安全體系。而目前所欠缺的是「國民年金」的實施，讓完全沒有任何退休保障的民眾，尤其是所有終日為家事操勞的家庭主婦，到老年時生活能有所照應。「國民年金」的開辦，將是繼「全民健保」與「勞退新制」之後，支撐台灣社會安全體系的第三大支柱，其重要性不言可喻。希望行政院能夠排除萬難，務必依照「經續會」的共同意見，於二００七年完成立法，並與「勞保老年給付」的年金化同步推動施行。<br><br><br><br>　　台灣是一個海島國家，必須透過對外的經貿往來與國際合作，才能厚植國家發展的潛力，而強大的自我防衛力量，穩定的國際環境與和平的兩岸情勢，是確保台灣在安定中求生存、謀發展的重要基礎。<br><br><br><br>　　過去五十年台海沒有再發生任何大規模的軍事衝突，最重要的轉捩點就是一九五八年「八二三台海戰役」的勝利，從此台灣才得以轉危為安，並奠定日後生存與發展的基礎。我們絕對不能忘記血的教訓，唯有強大的國防武力，才是確保和平的唯一屏障與保證。對岸的中國，始終不放棄以武力犯台遂行併吞台灣的目的。近年來，更不斷在東南沿海部署瞄準台灣的戰術導彈，目前總數已超過八百枚，與二０００年相比足足成長了四倍。此外，更持續強化對台作戰的演訓與準備，企圖以武力恫嚇與威脅，達到不戰而屈人之兵的目標。<br><br><br><br>　　在此，本人要再次誠摯的呼籲立法院朝野政黨，儘速完成各項重大軍事採購預算案的審查，使國軍早日完成武器裝備的更新與戰力的提升。也唯有如此，我們才有充分的實力和籌碼與對岸進行協商和對話。今天我們投資國防，不是要和對岸展開軍備競賽，也不是要製造台海緊張的情勢，而是投資和平、安全與穩定。唯有強大的自我防衛力量才能有效的預防戰爭的發生，也才有可能實現台海永久的和平。<br><br><br><br>　　近年來中國在國際上不斷透過金錢外交、銀彈攻勢，企圖壓縮並封鎖我國際活動的空間。面對新的挑戰與情勢，台灣不願意也沒有必要與中國進行「金援競賽」。我們必須要有新的思維與作為，並以民主、人權及人道做為未來外交工作的主軸。除了積極鞏固現有的邦交國外，應更進一步與全球民主社群建立價值同盟，並藉由台灣與中南美洲、太平洋及非洲友邦元首的峰會，以及「民主太平洋聯盟」，以多邊合作的機制深化雙邊的關係，並透過經貿互利與人道援助計畫，達到區域互惠共榮的目標，使台灣在國際社會能扮演更積極，更具有建設性的角色，努力開創外交工作的新領域。<br><br><br><br>　　至於兩岸關係的發展，絕對不能拘泥於台海兩岸這個狹小的框架，必須將整個格局與視野提升到整體國際政經情勢演變的層次。隨著改革開放的成功，中國整體的國力，尤其是軍事力量的迅速增長，已引起國際普遍的疑慮，雖然中國一再宣稱這是「和平的崛起」，但多數國家仍認為這是「中國的威脅」。<br><br><br><br>　　沒有民主就沒有和平可言，中國是一個極權獨裁的國家，一個對自由、民主及人權仍抱持著敵視態度的國家。只要中國無法走向民主化，這種威脅的本質就永遠不會改變，而全世界包括台灣在內，與中國的關係就不可能正常化。<br><br><br><br>　　兩岸之間不論經貿的往來或人員的交流如何頻繁熱絡，只要中國始終堅持一黨專政的獨裁統治，彼此之間所存在的障礙與藩籬就無法消除，兩岸關係在本質上就很難獲得任何實質重大的突破。唯有中國的領導人將自由、民主、人權與和平等普世價值，化為兩岸的共同語言，並以此建構和平穩定的互動，才有可能形塑有內涵、有意義的兩岸關係。<br><br><br><br>　　親愛的國人同胞，近來大家都非常關心旅美棒球選手王建民與郭泓志在美國職棒大聯盟的表現，看到台灣的子弟有這麼傑出的成就，那種欣喜與驕傲是筆墨難以形容的。從小聯盟到大聯盟，再進一步成為勝投王，每一步都象徵著個人球技與運動生涯的提升與精進，但同時也意味著將面對更嚴酷、更激烈的挑戰。<br><br><br><br>　　過去台灣半個世紀發展的歷程，何嘗不是這樣。當我們由威權走向民主，由封閉退縮的「亞細亞的孤兒」，力爭上游成為面對海洋、迎向國際的世界島，這也是台灣的淬鍊與提升，我們要為迎接更嚴厲的考驗做好準備。<br><br><br><br>　　從王建民與郭泓志的身上，我們看到成功絕對不是偶然，背後的辛酸與艱苦是外人無法想像的，尤其是曾經受傷接受手術，再經歷漫長的復健與復出的煎熬，使日後的成就更顯得彌足珍貴。<br><br><br><br>　　今天台灣好不容易建立起來的民主，也是無數先烈、先賢及我們這一代人，流血、流汗、流淚換來的，是這麼的珍貴。既然知道受傷、失敗再爬起來時，那種刻骨銘心的苦楚，我們就必須以保護易碎品的心情，好好珍惜我們今天所擁有的一切，好好的守護台灣，守護台灣的民主、自由、安定與繁榮，千萬不能讓它受到任何的破壞。<br><br><br><br>　　在從政的過程中，所握過的每一雙手，都是賜給我智慧與力量的泉源。每一聲「台灣加油」、「台灣站起來」的呼喚，更是讓我繼續堅定走下去最大的動力。一個台南鄉下佃農的孩子，何其有幸成為台灣首次「政黨輪替」後的總統。四年後，偉大的台灣人民又再一次給我機會，領導大家邁向應許之地。我願意用我的生命為台灣揹十字架，再多的痛苦、再大的試煉與考驗，我都願意承擔，為完成這偉大的歷史使命，祈求上蒼賜給我們智慧與力量。<br><br><br><br>　　此時此刻，人民需要安心、社會需要安定、朝野需要合作，國家才有希望、台灣才有未來。本人誠摯的呼籲全體國人同胞不分黨派，一起團結為國、努力為民，擺脫顏色對立，恢復祥和溫馨，讓台灣展現出五彩繽紛，共創新的台灣奇蹟。<br><br><br><br>　　最後，敬祝中華民國生日快樂、國運昌隆。所有的貴賓、先進與伙伴們，身體健康、萬事如意、天佑台灣！謝謝大家！\t\t\t\t"
}