{
    "title": "中華民國 80年元旦總統祝詞 - 李登輝總統",
    "系統序號": "00055330",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000087",
    "日期描述": "中華民國80年01月01日 ( 元旦 )",
    "日期範圍-起": "1991-01-01",
    "日期範圍-迄": "1991-01-01",
    "系列階層": "總統文告與講詞/元旦/1991民國80年",
    "標題": "中華民國 80年元旦總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第八任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位先生、各位女士：<br><br>　　今天是中華民國八十年開國紀念日。緬懷當年先烈先賢開國的艱辛，益覺今後復國建國責任的重大。我們相信，民國八十年代將是中華民國飛躍成長的年代，也將是我們奮發圖強、昂首邁向二十一世紀的年代。<br><br>　　環顧世局，由於東西兩大陣營冷戰的結束，國際政治趨向多元發展，新的國際秩序則仍有待建立。但從蘇聯的政經改革、德國的統一、東歐共產專政政體的瓦解，都在在說明，共產主義已經走到窮途末路。所有的共產國家，均面臨著不改弦更張，就澈底失敗的命運。此一形勢的發展，證明了&nbsp;&nbsp;國父孫中山先生創立三民主義的高瞻遠矚，肯定了復興基地建設方向的正確，同時，更使我們堅定了中國未來必將統一在自由、民主、均富下的信念。<br><br>　　登輝自承國民大會的選舉與全體國民的付託，於去年五月就任中華民國第八任總統職位時，即鄭重宣示，今後六年，必將以負責的態度，積極的作為，推動憲政的改革，建立健全的政黨政治，改善經濟的結構，強化社會福利制度，並展開更務實的外交與大陸政策，以期為中華民族開創一個新的時代。隨即，為凝聚海內外國人的共識，我們召開了「國是會議」；為廣徵各界對國家統一大政方針的意見，我們成立了「國家統一委員會」；為奠立國家進一步發展的基礎，我們展開了憲政改革策劃工作。這些努力，都產生了積極的作用，獲得高度的肯定。瞻望未來，我們相信：<br><br>　　民國八十年代是民主憲政益趨成熟的年代。隨著動員戡亂時期的終止，中央民意機構的充實以及憲法的適當修正，必能促進政黨政治的健全發展與社會的和諧進步，使一切政治活動，能在制度的架構中運作，在法律的規範下進行。登輝希望，任何一個負責的政黨，不僅是民主憲政的參與者，也應該是民主憲政的維護者；任何一個現代的國民，不僅要有遵守法律的精神，也應該有維護法律的勇氣。如此相輔相成，必可使我國民主憲政的發展，邁入一個新的境界。<br><br>　　民國八十年代是國家建設全面開展的年代。復興基地多年來經濟的飛躍成長，創造了舉世矚目的「臺灣經驗」，然而也造成若干社會、文化及生態環境的發展失衡現象。當此社會治安逐步導正，經濟景氣漸趨復甦之際，政府即將以最大的決心與魄力，推動「國家建設六年計畫」，俾以精密的規劃、前瞻的眼光，提高國民所得，厚植產業潛力，均衡區域建設，使社會的整體環境得以改善，國人的生活品質得以提升，使「臺灣經驗」更能充實光大。<br><br>　　民國八十年代是中華文化蓬勃復興的年代。文化是立國的根本，也是國家長期發展最重要的一環。當此復興基地的各項建設已具基礎，世界文化的交流空前密切之際，正是中華文化發揮其兼容並蓄的特性，調理融會，發皇開創的最好時機。登輝希望，今後政府能以具體的措施，促進倫理道德的重整、社會風氣的導正、文化環境的美化與文藝活動的加強，使中華文化蓬勃復興，充實日盛，為世界和平與人類幸福，提供更大的貢獻。<br><br>　　民國八十年代是國家統一積極策進的年代。四十餘年來，雖然臺灣海峽兩岸分裂為兩個不同的政治體制，但卻從未動搖全體中國人復歸統一的信念。我們正視現實，但絕不放棄理想。我們一切的努力，無不著眼於復興基地兩千萬同胞的安全與福祉，但我們也從未放棄對整個中華民族所應負的責任。全體中國人對自由、民主與均富的嚮往，必將成為主導未來國家統一的最大力量。當此國際社會正由對立謀求和解的時刻，我們必能把握此一契機，克服一切橫逆，盡我們最大的努力，為中國的統一，創造成熟的條件。<br><br>　　各位先生、各位女士：登輝曾經指出：「中國的統一不是遙不可及的夢想。」中國的前途，必須由中國人自己主導；中國的命運，必須由中國人自己創造。未來十年是我們進入已開發國家的關鍵年代，也是我們展現中國人智慧與決心的年代。讓我們海內外同胞，攜手連心，團結奮鬥，共同迎接一個民主的、自由的、繁榮的八十年代的來臨。\t\t\t\t"
}