{
    "title": "中華民國 49年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055268",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000025",
    "日期描述": "中華民國49年01月01日 ( 元旦 )",
    "日期範圍-起": "1960-01-01",
    "日期範圍-迄": "1960-01-01",
    "系列階層": "總統文告與講詞/元旦/1960民國49年",
    "標題": "中華民國 49年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天我們進入了中華民國四十九年一個新的歲首，當此革命開國，光輝勝利的日子，大家都已承受了&nbsp;國父和諸先烈團結奮鬥、光復河山的革命精神，繼續為維護國家的自由和民族的生存，而一致努力，對我們民族蟊賊，共同的敵人——奸黨共匪展開全面的反共抗暴的革命戰爭！<br><br>　　國父說：「國事者一人群心理之現象也。」又說：「一國之趨勢為萬眾心理所造成。」同胞們！&nbsp;&nbsp;國父和革命先烈在辛亥革命開國時期，就給我們創造了一個順天應人、革命必成的典型，那就是武漢一地起義，而全國四方同時響應。國民革命軍在北伐時期，亦創造了一個簞食壺漿以迎義師的典型，那就是全國民心與革命武力相結合，成功了弔民伐罪，勢如破竹，直搗北平的勝利。依照今天全國萬眾的心理現象來體察，可知反攻復國戰爭，必然是結合勢如破竹的國軍北伐，和全國響應的辛亥革命的精神，以形成其水到渠成的機勢來決勝的。這亦就是我們全國軍民同胞，今天所共同抱持的堅定不移的信念和決心。<br><br>　　（一）現在先要將共匪對於我大陸已否有效控制的事實，加以分析。大家知道，我們從去年這一年以來，在奸匪內部的矛盾中，便已經得到了一個鐵的證驗，那就是奸匪不僅根本沒有能夠控制著中國大陸，並且它的奸黨本身正在加速的分崩離析之中！事實上在奸匪的周圍，不但有著西藏、新疆、青海、內蒙和各省區反共抗暴運動，前仆後繼，連接不斷的爆發；而且在奸匪的內部，又有著瘋狂的史達林主義者——匪首毛澤東的被推倒，和它大批匪幹的被下放，被整肅；而且其「反右派鬥爭」，今日正在匪黨匪軍裏全面的、尖銳的展開之中，更可證明其上下疑忌，內外恐怖，鬥爭拼殺，愈演愈烈了。我們不僅確信這喪心病狂、倒行逆施的萬惡共匪，必將在我們民族大義之前，被我們全國軍民所滅亡，而且它們匪徒自己亦招認了它的匪黨裏不少嚷著反右傾的，其內心卻正是右傾者，而其所指斥為右傾的——凡是反公社反躍進的，擁護赫魯雪夫，反對史達林主義的，反皆成為標準的「右傾機會主義者」了。這豈不是它們正在自己埋葬自己麼？何況，它們無論怎樣控制大陸，而它全黨的匪徒，在大陸人口中，至多不過佔著百分之二，而在這百分之二裏面，又至多不過佔著百分之五的比例，才是積惡不悛的頑匪！這批頑匪，卻又是這一半反對那一半，這一群反對那一群的，以此可知奸匪所代表的，只是那最冥頑、極少數的罪惡集團。此外，百分之九十八以上大陸上千千萬萬的同胞，無不是緘口吞聲，忍淚泣血，誓死反對匪黨，都認匪黨為出賣國家，迫害民眾的共同公敵！而且其中還有很多的現在正以赤手空拳，和刀矛血肉，隨時隨地繼續不斷的對匪戰鬥，這一鐵的事實，乃澈底打破了奸匪有效控制中國大陸的謬說！<br><br>　　（二）現在由於赫魔和毛匪間的矛盾衝突，乃懷疑俄共和奸匪將趨於分裂，說是赫、毛的鬥爭，就是俄匪的鬥爭，甚至說是毛匪可能成為東方的狄托之期不遠了。殊不知赫魔和毛匪二人間的關係是一回事，俄共和匪黨間的關係又是一回事。赫魔要鬥爭毛匪，正是俄共已直接控制了奸匪的確據，而毛匪的反赫，乃是它反對赫酋要清算其本身，反對赫酋要直接掌握它的匪黨幹部，破壞了它的領導權而已。所以它的反赫，並不就是反俄，更不是反對它以俄共為首的「共產集團」，這是對俄共和奸匪的本質凡有認識的人，都能深信不疑的，所以今日毛匪在赫魔的心目中，可以說就是等於它國際共產集團中的一個「死胎」，乃是赫魔必欲「移開」、「埋葬」而後快的，現在奸匪的情勢，由於以上「赫整毛」和「毛反赫」的鬥爭，而其匪黨內部亦連帶觸發了擁赫的洋共與擁毛的土共的鬥爭，觸發了地方匪黨和領導階級的鬥爭。換句話說，這種鬥爭，不是中共與俄共個體的衝突，乃是赫酋對毛匪的個人思想和權力衝突所激起的派系鬥爭！所以奸匪現在不論是對內對外，都已經陷身於矛盾的矛盾，鬥爭的鬥爭，否定的否定之中。在這種不可救藥的絕症之下，除了毛匪個人為了保持其對匪黨的領導權不能不與赫酋勢不兩立的掙扎之外，其他匪黨裏無論是洋共派，亦無論是土共派，因為要苟延其匪黨的殘喘，和保持其本身的生命，免為毛匪殉葬，而其所仰望和依靠的，就只有在俄共為首的國際共產集團整體而不可分的關係之中，更加緊密，更加迫切。此後俄匪間狼狽為奸和互助相表裏的事實發展，必將層出不窮，那就自然而然會打破這種所謂毛匪與赫酋「爭雄」和中共與俄共「分裂」的幻想！<br><br>　　（三）講到匪軍與我們武力對比懸殊，就無法取勝的說法，這是不了解我們今日反共革命性質的原故。大家知道，反共革命戰爭，在武力與武力的對比上，雖是以寡擊眾的戰爭，但在人心與人心的對比上，實為以眾擊寡的戰爭。而且事實是我們這場戰爭，並非純武力的對比，我們武力的作用，乃是有如點火的火種，有如炸藥的信管，誰都明白，火種是不需要和森林成正比的，信管亦是不需要和炸藥成正比的。我們反共的武力，看似懸殊，但我們反共復國的潛力，則是無限大的。因為一旦反共革命戰爭開始，不但大陸同胞都將爭先響應，就是匪軍裏的官兵，亦都將紛紛起而舉義歸誠。我們強調「以主義為主，以武力為從，以政治為前鋒，以軍事為後盾」，就是基於這一主觀和客觀的條件來決定的。<br><br>　　所以我們的武力，是一種火種和信管的作用，亦是揭開反共革命戰爭序戰的一種啟鑰的作用。何況在金門戰役中，已經證驗了我們陸海空三軍，精強淬厲，乃是以一當十、以十當百的。所以我們在數量上，雖看似一與四之比；在戰力上，則卻是絕對優勢，其超過敵人，決不止四與一之比的。而且以革命戰爭來說，我們今天國軍的力量，不但為辛亥開國時期所無，亦為北伐革命時期所不可以同日而語的。根據這一形勢和事實，就可以擊破匪我武力對比過於懸殊的似是而非的疑懼。<br><br>　　（四）至於大陸同胞在共匪統制下反共抗暴革命無法成功的顧慮，這是沒有見到我們大陸同胞的革命潛力是無限大的關係。他就是說現在奸匪的「人民公社」已做到了使大陸同胞「口無餘糧」！奸匪的「土法鍊鋼」，已做到了使大陸同胞「手無寸鐵」！因此就認為經過奸匪這樣的殘酷統制以後，大陸同胞還有什麼方法再起來革命抗暴？事實上卻是奸匪的「人民公社」，正在替我們集結了分散隔離的反共同胞，正在替我們組織了抗暴除奸的廣大隊伍，只要時機一到，自將一觸即發，同時並舉，成為共匪不可收拾的局勢。<br><br>　　至於革命戰鬥的武器，不管奸匪如何統制和壓迫，而民眾的拳頭、鋤頭、菜刀、火種，總是不假外求的，至少亦是隨手可得的。而且我們中國國民革命傳統的特種戰術，就是要把敵人的武器奪過來成為我們消滅敵人的武器。惟有這一革命的特種戰術，才可使匪軍武器完全失效，而令匪軍不能再用武器來鎮壓我們反共抗暴的民眾武力了。現在只要使大陸反共抗暴的民眾，能夠懂得這些革命特種戰術，而又能夠彼此聯繫，相互策應，把握機會，乘時興起，造成一處發動，到處響應的全面抗暴革命的新形勢到來而已！這裏我還可以告訴大陸同胞，你們決心起來反共抗暴，那是不愁沒有武器的，更不患沒有友軍來策應的。須知敵人手裏的武器，亦就是你們手裏的武器，只要你能勇敢戰鬥，逼近敵人去奪取就得了。此外我們國軍已有充份準備，隨時可來接應你們作有力的支援，務使早日能達成我們內外夾擊，消滅奸匪的共同任務，所以你們決不是孤立的，亦不是無援的。<br><br>　　因之奸匪要大陸同胞「手無寸鐵」以防制革命抗暴的企圖，是徒見其心勞日拙罷了！我們還可以斷言，共匪的饑餓控制，奴役控制……愈是緊迫，則大陸同胞的反饑餓、反奴役、反死亡，亦即將愈加瀰漫擴展，迅速的迫使奸匪投入滅頂的大浪大潮之中！這一可以預見，並且近年來已經得到了無數的證驗——康藏邊區與敵後各省抗暴反共的事實，乃又徹底打破了大陸同胞在奸匪的暴虐統制之下無力反抗的過慮。<br><br>　　（五）同胞們！我曾經指出去年是奸匪傀儡崩潰的決定年，就在這一年間，大家已經看到了奸匪對內對外的矛盾、衝突、鬥爭、否定這樣一個崩潰的形勢和事實了！我現在還要明確的告訴大家，今年乃是我們反攻復國的勝利奠定年！不但奸匪在我們革命鋒刃的前頭，今年崩潰的程度，將愈見加快，加深，加大，迫使奸匪無所逃於天地之間！我們革命復國的大業，亦更將在這一個年頭裏，展開其壯闊無邊的浪潮，充實其國民革命的光輝！總之，現在革命復國的形勢，已經「為萬眾心理所造成」，而革命復國聖戰的獲致最後勝利，亦是要我們全國同胞共同一致的來造成。因此，今天我要號召海內外自由地區的軍民同胞們，堅持團結，迎接戰鬥！同時我更要繼續去年雙十節對敵後和敵軍內部的官兵們切望其效法辛亥革命新軍志士起義的號召。&nbsp;國父說：「武昌起義，當時能夠達到目的的道理，完全是由滿清軍隊的自動，一經發動，便馬到成功。」今天的革命形勢，亦就是要大家從敵前敵後，從海內海外，從思想戰、群眾戰，從政治戰、武力戰……各個不同的方向，來戰鬥，來策應，來合圍，來促使奸匪整個的崩潰，來完成我們反攻復國，奪回大陸同胞自由的神聖使命！<br><br>　　現在讓我們高呼：<br><br>　　反攻復國的聖戰勝利萬歲！<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}