{
    "title": "中華民國 102年國慶總統祝詞 - 馬英九總統",
    "系統序號": "00055375",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000132",
    "日期描述": "中華民國102年10月10日 ( 國慶日 )",
    "日期範圍-起": "2013-10-10",
    "日期範圍-迄": "2013-10-10",
    "系列階層": "總統文告與講詞/國慶日/2013民國102年",
    "標題": "中華民國 102年國慶總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十三任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　堅定方向&nbsp;&nbsp;團結奮進&nbsp;&nbsp;開創國家新局<br><br>　　&nbsp;今天，是我們熱愛的中華民國102年的國慶，我們在這裡歡慶國家的生日，當然要感恩前人的努力，但更重要的是，我們要邁開步伐，邁向未來。我們的未來，&nbsp;要由我們自己來選擇。我們要問我們自己：在民主化的道路上，我們要選擇理性包容的公民社會，還是猜忌對立的政治內耗？在兩岸關係上，我們要選擇互利雙贏的&nbsp;兩岸和解，還是要選擇緊張衝突的兩岸對立？在國際經濟上，我們要做面對自由貿易挑戰的勇者，還是要做躲在保護主義傘下的弱者？這些都是國家發展的關鍵問&nbsp;題，也是全民必須面對的關鍵選擇。<br><br>　　國家戰略：脫胎換骨&nbsp;&nbsp;找到出路&nbsp;&nbsp;走出活路<br><br>　　&nbsp;面對這些問題與選擇，身為總統，英九必須提出一個前瞻務實的國家戰略。這個戰略，對內，要能讓我們的經濟、政治、社會脫胎換骨；對外，要能讓臺灣在激烈&nbsp;的全球經濟競爭中，找到出路；在複雜的國際政治環境中，走出活路。簡單的說，這個國家戰略，就是要讓我們的國家脫胎換骨、找到出路、走出活路。<br><br>　　和平常態化&nbsp;&nbsp;交流制度化<br><br>　　過去，臺灣曾經選擇對抗與鎖國，讓臺灣海峽和朝鮮半島成為東亞的兩座火藥庫。現在，我們的戰略一方面是堅持自由、民主的價值，一方面是與大陸推動和解與合作。經過這五年的努力，今天的臺灣海峽已經成為亞洲最和平的海峽、最繁榮的通道。<br><br>　　&nbsp;各位鄉親：兩岸人民同屬中華民族，兩岸關係不是國際關係。五年多來，兩岸在「一中各表」的「九二共識」基礎上簽署了19項協議，實現了海空運直航、陸客&nbsp;來臺、司法互助、經濟合作等交流，其中包括三年前簽的《兩岸經濟合作架構協議》（ECFA）與今年六月簽訂的《兩岸服務貿易協議》。四天前，蕭前副總統萬&nbsp;長先生以我國領袖代表的身分與大陸領導人習近平先生在印尼亞太經濟合作（APEC）會談，陸委會王郁琦主委也與大陸國臺辦的張志軍主任會面，並且互稱官&nbsp;銜。這都是兩岸在「正視現實，互不否認，共創雙贏」的基礎上所開創出來的成果。當前兩岸應該不斷地透過溝通協商來增加彼此的政治互信；不斷地擴大深化兩岸&nbsp;交流互動來增進人民福祉；同時推動互設兩岸兩會辦事機構來強化為民服務，共同為兩岸合作、振興中華再創新的高峰。<br><br>　　國民全球通行&nbsp;&nbsp;國防精實改革<br><br>　　&nbsp;各位鄉親：我們的和平戰略在國際社會不僅得到普遍的肯定，也為臺灣爭取到實際的利益與尊嚴。中華民國與邦交國邦誼穩固，與美國、日本、東協、紐澳、歐盟&nbsp;及其他無邦交國的關係也不斷提升。另方面，我國獲得免簽證或落地簽待遇的國家（地區），最近又增加了1個，達到134個。這代表我國人民常去訪問的國家或&nbsp;地區中，98%都不用辦簽證了。<br><br>　　今年，可說是「活路外交」的豐收年，從二月到十月，幾乎每一個月都有具體的成果。今年二月，我們和美國簽訂&nbsp;《特權、免稅暨豁免協定》，給雙方互派人員更多保障；今年三月，我們和美國重啟延宕六年的《貿易暨投資架構協定》（TIFA）之下的談判，也獲得進展；今&nbsp;年四月，我國和日本簽訂《臺日漁業協定》，解決了困擾兩國四十多年的漁業糾紛，達成「主權不讓步，漁權大進步」的目標；今年五月，我國第五度參加「世界衛&nbsp;生大會」（WHA），大幅增加我國雙邊會談的次數與國際能見度；今年七月，我國也和紐西蘭簽訂《臺紐經濟合作協定》，這是我國與無邦交國簽訂的第一個自由&nbsp;貿易協定，意義重大；今年八月，我們解決了與菲律賓就廣大興28號漁船的爭執，為我國漁民爭取到正義與權益；今年九月，我國以特邀貴賓的身分，參加了睽違&nbsp;四十二年的國際民航組織（ICAO）大會；而就在這個月，我們派遣蕭前副總統萬長先生出席亞太經濟合作（APEC）的領袖會議，與美國、中國大陸、日本等&nbsp;多位亞太經濟體領袖或領袖代表舉行雙邊會談，進一步創造參與《跨太平洋夥伴協定》（TPP）等區域經濟整合的機會。所以，中華民國現在不只是國際社會的和&nbsp;平締造者，更是國際合作的推動者。<br><br>　　各位鄉親，和平戰略不能沒有風險意識，有了和平的環境，我們更能全心推動國防改革。堅實的國防是支撐「防衛&nbsp;固守，有效嚇阻」戰略的基礎。六十多年來，國軍為臺灣安全所做的犧牲與貢獻，值得我們肯定與尊敬。這幾年來我們持續購買防禦性武器；開始實施募兵制；並強&nbsp;化我們的科技戰力，讓臺灣的安全更有保障。<br><br>　　今年七月陸軍士官洪仲丘的事件不幸發生後，我們立即修法將軍事審判移轉普通法院，並進行全面的軍政&nbsp;改革，我們既要保障軍人人權，也要維護軍中紀律，同時還要提升國軍戰力。英九承諾，我們不僅要讓我們的子弟安心服役，學習專業技能，更要重振軍人士氣，恢&nbsp;復軍人榮譽感，讓國軍受人民尊敬。&nbsp;&nbsp;<br><br>　　臺灣經濟新定位：自由經濟島&nbsp;&nbsp;關鍵價值鏈<br><br>　　各&nbsp;位鄉親，臺灣經濟正面臨全球化與區域整合的雙重挑戰，我們必須重新定位，一方面要讓臺灣能夠成為國際經濟體系中關鍵元件和精密設備的提供者，同時開創服務&nbsp;業創新模式，另一方面要積極參與全球競爭，吸引全球投資，來拓展我們商品和服務輸出的市場，讓臺灣真正成為「自由經濟島」。<br><br>　　我們正在整合產學資源，積極開發10項工業基礎技術，讓它們能夠在國內生根，成為產業未來創新升級的基礎。我們要更積極協助許多廠商轉型為「中堅企業」，不僅發展出關鍵技術，也逐步建立在國際供應鏈的「隱形冠軍」。<br><br>　　&nbsp;臺灣要成為「自由經濟島」，一方面要全面融入區域經濟整合，另一方面要快速推動「自由經濟示範區」。現在我們面臨的，不是「要不要」的問題，而是「我們&nbsp;已經落後其他國家很遠」的問題。根據2012年的統計，每100美元貿易額中，可以獲得的自由貿易協定（FTA）免稅或優惠的金額，新加坡高達63美元，&nbsp;韓國也有34美元，我們原本只有0.14美元，在《兩岸經濟合作架構協議》（ECFA）生效三年後，才增加到4美元，但仍然遠遠落後新加坡與韓國。各位鄉&nbsp;親，我們還能不急起直追嗎？<br><br>　　今年六月我們與大陸簽署的《兩岸服務貿易協議》，可以提升我方服務業的動能，創造參與區域經濟整合的條件，還可以&nbsp;為國人增加工作機會。舉例來說，嘉義電子商務業者「東京著衣」，七年級的品牌總監周品均小姐告訴我，她大力支持兩岸《兩岸服務貿易協議》，因為政府為電子&nbsp;商務業者爭取到全世界前所未有的優惠待遇，可以讓更多像她一樣的網拍高手，在大陸設立官方網站，進一步以自有品牌行銷全世界。<br><br>　　再舉一個例子，臺北市線上遊戲業者「樂陞科技」董事長許金龍先生也跟我說，臺灣遊戲內容輸入大陸，過去審查批准時間需要六個月以上，甚至遙遙無期，但《兩岸服務貿易協議》大幅縮短審批時間為兩個月，這對大陸市場躍躍欲試的臺灣遊戲業者，有如打了一劑強心針。<br><br>　　&nbsp;又比方，大家都熟悉的飲食業者「85度C」，九年前從永和一家街角小咖啡店開始，在臺灣茁壯後，又進一步到香港、大陸及美國、澳洲等地發展。到今年八月&nbsp;底，全球已經有744家門市，其中臺灣340家，大陸高達395家，美、澳等地區也有9家分店。董事長吳政學先生告訴我，為了供應全球展店的龐大人力需&nbsp;求，他準備在臺灣設「85學院」，培訓8,000名臺灣幹部，以回饋故鄉。<br><br>　　各位鄉親：身為總統，我一定要幫年輕人圓夢！這些勇敢的年輕人跟我一樣，看到了臺灣無窮的機會，臺灣有很多像這樣的服務業創業者，他們早就準備好了，就讓他們展翅高飛，盡情地去實現夢想吧！<br><br>　　&nbsp;此外，「自由經濟示範區」目前已進入行動階段。行政院完成了&nbsp;12&nbsp;項行政法規鬆綁，大幅簡化委外加工的關務審驗機制，使示範區內智慧物流的新營運模式逐漸成形。最近上海「自由貿易試驗區」已經掛牌啟動，我們又多了一個競&nbsp;爭對手，所以我們開放的速度還要加快。行政院現正積極檢討在示範區中納入其他產業活動，包括金融業的財富與資產管理，這是正確的方向；不論境內或跨境的金&nbsp;融與經濟活動，我們都應讓自由化的範圍更加擴大，使臺灣加速邁向「自由經濟島」。我們希望這些自由化的措施，連同其他的產業推動方案，在這兩年內能為我們&nbsp;帶來新臺幣3,000億元的投資，&nbsp;45,000&nbsp;個就業機會。<br><br>　　英九要特別強調，只有開放，臺灣的年輕人才有大舞臺、大希望。現在是全球競爭&nbsp;的時代，勞動力的運用要比以往更國際化、更彈性化，我們要比以往更重視對青年的投資。政府正在加強規劃「促進青年就業方案」，提升青年就業能力，協助青年&nbsp;實現創業及就業的理想。實際上，近年來我國青年的創意在國際發明與設計等競賽中屢獲佳績，可以看出我國在創意教育與產學合作方面都已經看到成績。各位鄉&nbsp;親：大開放、大身手、大舞臺、大希望，這就是我們對青年的大承諾。<br><br>　　各位鄉親：我們希望將來的臺灣，是具有三高特質的自由經濟島：人民的生產力&nbsp;高，產品的附加價值高，更重要的，人民的所得與福利也要跟著提高。這樣的臺灣，是全球企業選擇投資的第一志願；對我們民眾來說，則是幸福的家園。如果我們&nbsp;沒有開放的胸襟和勇氣，我們就得不到這樣的幸福。<br><br>　　有人擔心開放會帶來衝擊，但經濟的競爭力一向是臺灣的強項，企業的彈性與韌性，以及我們在各&nbsp;種世界機構的評比中成績的進步，證明了我們的經濟體質非常強韌，政府也對因應衝擊有萬全的準備。各位鄉親，我們沒有必要妄自菲薄，畏懼競爭，只會讓經濟萎&nbsp;縮；勇於競爭，才能創造經濟繁榮，這是臺灣經濟結構轉型的唯一出路。<br><br>　　迎接公民社會&nbsp;&nbsp;擴大關懷弱勢&nbsp;<br><br>　　各位鄉親：我們不僅經濟要面向全球，我們的文明也要向世界看齊。臺灣社會的文明，在英九心中有兩大指標，一是公民社會，二是弱勢關懷。<br><br>　　&nbsp;身為總統的責任，是要在民主化的道路上，持續深化民主的信念與文化，以建立公民社會。過去，我們在學習中建立民主；現在，我們要在民主中實踐公民社會。&nbsp;具體來說，一個成熟的公民社會，它所展現的面貌就是「優質民主」，也就是在憲政主義的原則下，人權獲得保障，法治得到貫徹，司法獨立而公正，公民社會得以&nbsp;蓬勃發展。在這個理念下，我身為總統的首要任務，就是遵守憲法，落實憲政。&nbsp;<br><br>　　各位鄉親，英九對臺灣社會充滿信心，我們追求的公民社會有多元包&nbsp;容的價值、理性問政的文化、友善關懷的公民、以及積極回應的政府。公民與政府，可以透過對話，共同推動社會的進步，實踐社會的改革，也可以促進政黨之間理&nbsp;性的競爭。這或許是一段迂迴痛苦的學習過程，但它的果實將是幸福臺灣的滋味。<br><br>　　任何人來到臺灣，都會發現處處有志工，人人有愛心，這是臺灣最動&nbsp;人的風景！社會有愛，政府也有心，我們修正了《社會救助法》，把將近66萬經濟弱勢民眾納入照顧範圍。100學年度起全面實施5歲幼兒免學費，對有需要的&nbsp;家庭發放育兒津貼、提供育嬰留職停薪津貼，至今已有數十萬人受惠。更重要的是，政府開辦了國民年金保險和勞保年金制度，讓375萬沒有參加社會保險的民眾&nbsp;和962萬勞工都享有年金保障。<br><br>　　在臺灣，我們關懷社會弱勢，從不吝於伸手扶持，我們正在營造一個充滿活力而且關懷弱勢的公民社會，這才是我們在華人世界的標竿，在全世界的驕傲。<br><br>　　與子孫有約<br><br>　　各位鄉親，現在正是我們團結奮進的時刻。我們的目標明確而堅定，就是要留給子孫一個開放繁榮的經濟環境、一個理性關懷的公民社會、一個和平發展的兩岸關係，以及一個友善合作的國際空間。這就是我們的出路與活路，這就是我們國家的國家戰略。<br><br>　　各位鄉親，我們不怕路遠，只怕沒有方向；我們不怕困難，只怕意志不堅。只要我們堅定方向，勇敢邁出步伐，希望，就在眼前。<br><br>　　現在，讓我們一起高呼：<br><br>　　自由民主萬歲！<br><br>　　中華民國萬歲！<br><br>　　臺灣加油！<br><br>　　謝謝大家。\t\t\t\t"
}