{
    "title": "中華民國 42年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055254",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000011",
    "日期描述": "中華民國42年01月01日 ( 元旦 )",
    "日期範圍-起": "1953-01-01",
    "日期範圍-迄": "1953-01-01",
    "系列階層": "總統文告與講詞/元旦/1953民國42年",
    "標題": "中華民國 42年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是中華民國四十二年元旦，亦就是&nbsp;國父手創我們中華民國開國的紀念日。我們全體軍民首先要懷念大陸上痛苦無告以及正在與朱毛共匪搏鬥犧牲的同胞。三年來，朱毛奸匪對人民物質和精神的榨壓，是一步一步的加緊，如今工商都市一片蕭條，賸下的只是在他「撲滅失業」的口號之下，強制收編的工奴；鄉村裏極目荒涼，賸下的亦就是在他所謂「農業集體化」的名義之下，強制收編的農奴。對生者敲骨刮髓，已經是窮凶極惡；接著就是大規模的發掘墳墓，不只劫掠古物，盜取財寶，而使死者亦都要暴露原野了。我四萬萬同胞在這黑暗陰森的鐵幕裏，恐怖饑餓，度日如年；從鐵幕裏走漏出來的每一個消息，都增加我們自由區同胞和海外僑胞的悲憤。我可以告訴大陸上男女同胞的，就是去年這一年中間，海內外反共抗俄的愛國同胞，更是進一步的團結了，今年這一年必要完成反攻復國的準備，提早反共抗俄戰爭最後勝利的來臨，決不辜負大陸上同胞在水深火熱中焦灼迫切的期望。我今日對大陸同胞，除了以上這幾句話以外，苦無安慰的方法，我只有再說一句話，就是黑夜終會過去的，天亮就快要到來了。你們耐心等著，隨時準備著響應國軍的反攻，我們國民革命軍是必定要反攻大陸、收復失土、來解救全體同胞的苦痛，恢復男女同胞的家庭圓滿，和自由安樂的生活。<br><br>　　距今十二年之前，俄帝史達林宣傳共產國際的解散，這一大騙局，在第二次大戰期內，替共產帝國蘇俄取得了民主各國全力援助，直到二次大戰結束以後，又掩蔽下他東歐各國共黨的奪取政權，而國際社會上最初誤認中共奸匪朱毛不是共產黨，最後還幻想這奸匪朱毛會變成狄托主義，或以為至少也可以與他和平通商。到了今日，中國大陸已經是整個的蘇維埃化了，這是俄帝完成其併吞中國最後的一個步驟，也就是他統制世界、征服人類、擴大戰亂的最緊急的警報。我們深信全世界的自由國家和愛好和平的人類，面對著這個共產國際組織的匪幫集團，和他凶頑狡詐的陰謀暴行，我們如要保衛和平，維護自由，以及保障國家獨立的唯一出路，只有認清敵友，和國際間相互依存的關係，擴大集體安全制度，採取積極堅定的步驟，給打擊者以打擊，來解救鐵幕內痛苦無告的人民。我們中華民國早已揭舉了反共抗俄的旗幟，為促成世界反侵略陣線而努力，今後更當不避艱危，不辭犧牲，抱定自力更生的決心，發揮互助合作的精神，站在世界和平與民主陣營的最前線，為這世界人類共同的出路而奮鬥。<br><br>　　同胞們！去年元旦，中正為我軍民同胞提出了工作的總目標，就是要大家用全力來推行反共抗俄總動員的運動，使臺灣省確實成為三民主義政治設施的模範，和雪恥復國的基地。為了貫徹這反共抗俄總動員運動，特別指出要實行經濟、社會、文化和政治四項改造運動。今天檢討過去一年工作的成績，在政治上，「克難實踐，自力更生」；在經濟上，「互助合作，增產競賽」的目標，都有相當的進步，特別是地方自治的充實，戶籍行政的調整，鄉鎮月會的普及，工人保險，鹽工、漁民生活的提高，而且全省第二期縣市議會選舉正在如期舉行，尤其是去年度國家總預算已嚴格的執行，今年度收支更是平衡了。工礦生產都有增加，糧食增產尤為顯著。地籍總歸戶已經辦理就緒，限田政策今春起就要定期實施，特別是臨時所發生的風災水患，都能由我軍民合作、上下一致的精神，迅速克服一切，恢復原狀，更足慰勉。我們在臺灣可以說政治民主與經濟平等的目標，確已著著實現了。但是社會與文化改造運動，卻沒有什麼顯明的進步，奢侈浮靡的風氣還在流行，散漫頹廢的積習還沒有糾正過來。大陸上同胞正在那樣水深火熱之中，過著奴隸牛馬還不如的生活，而我們這裏仍不免有一些只求享受，只講報酬，忘記了各人對於反共復國應盡的責任。要知道臺灣雖有今日一時的安定，但我們並不是「苟且偷安，得過且過」就可了事的；縱令眼前生活比較感覺艱苦，若比之鐵幕裏的親朋戚友，其安危苦樂，究竟如何？那是不言自喻的。總之，我們如不能處處為反共抗俄著想，事事為愛國救民努力，那我們今日在臺灣只是偷生苟活，這豈不是失去了人生的意義，毀棄了民族的信心？如果這樣，即令我們能夠反攻大陸，即令我們反攻大陸能勝利，最後恐亦將會重演抗戰成敗的歷史，我們民主陣線雖然獲得了完全的勝利，而我們中國，仍要遭受今日這樣失敗的悲劇。所以今年元旦，中正對我全國軍民同胞要重新提出長期努力的總目標，尤其是在今年這一年中間，更要繼續以全力推行反共抗俄總動員運動，完成反攻大陸的一切準備，而且我們一切努力，都要用軍事動員準備的完成來做尺度，要把改革社會風氣、改造文化運動來做反攻大陸的基礎。每一個人對社會運動，都要能實踐其「敦親睦族」「勤勞服務」的條件。對文化運動，都要能盡到其「明禮尚義」「雪恥復國」的本分。「一切為復國，一切為雪恥」，就是要以「軍事第一，反攻第一」為今年反共抗俄工作的口號，務使我陸海空三軍得到人力與物力充分的支持，隨時隨地都可對大陸匪區發動攻擊。尤其希望我們各界領袖與民意代表，更要以身作則，實踐力行，總要提高全民對於反共抗俄戰爭的責任心，養成青年擔任反共抗俄戰爭的新生力，而以發揚民族文化、改造社會風氣為己任，這樣才能無負我大陸同胞的期望，方不失為民眾的表率。<br><br>　　為此，中正特別提出四個要目，來和我們軍政人員和愛國同胞互相勉勵：<br><br>　　第一是要求「新」。所謂新，就是對於舊有暮氣惰性的積習要求掃除，對於科學和工業的水準要求提高。我們求新，就是要有恆心，有毅力，「勇猛精進，日新又新」；決不是見異思遷，好高騖遠，翻新出奇的新花樣，而乃是要除舊布新，去腐生新。我們惟有本著這樣新的精神，新的生活，新的行動，而後才能擔任這反攻復國的新使命。<br><br>　　第二是要求「速」。所謂速，就是要不拖延，不推諉，對於問題要立求解決，對於工作要如限完成；一面要爭取時間，一面要把握重點，就是不要浪費時間，消耗光陰。我們的求速，乃是要「心到手到，劍及履及」來負責盡職，既不是粗心大意，亦不是粗製濫造；今天的工作不可留到明天再來補充，明天的工作更要在今天來及早準備。<br><br>　　第三是要求「實」。所謂實，就是不虛偽，不欺妄，對於設計要細密，對於業務要精確，對於考核要嚴正。我們的求實，乃是要「精益求精，實事求是」，就是要加強行政三聯制，實行職責契約化，亦就是要「步步踏實，事事認真」。決不存一點欺騙詐偽之心，亦不做一件自欺欺人之事。<br><br>　　第四是要求「簡」。所謂簡，就是要簡單明瞭，不瑣碎，不繁複，更不可含混籠統，拖泥帶水，組織不要層床疊架，辦事不要繁文縟節，而乃是要專心一志，貫徹始終。對於混亂的觀念，要力謀澄清；對於錯綜的問題，要尋求中心。因為只有簡單，才能專精，才是容易，所以我們的求簡，並不是潦草塞責，敷衍了事；乃是要執簡馭繁，分層負責，理繁治劇，分工合作。這就是說作事要科學化，制度化，也就是要組織明確，條理清晰，職責分明，無論在任何錯綜複雜、艱危困難的情勢之下，決不迷惘恍惚，瞻顧徘徊；總是照著有利於反共抗俄的方向，勇往邁進。<br><br>　　同胞們！一年元旦，就是一元復始、萬象更新的日子，亦就是我們國家重光、民族來蘇的徵兆。從今天起，我們對於革命復國的大業，更要痛下決心，對於反共抗俄的動員，更要徹底推行，一切都必須照著這「新、速、實、簡」四個字的精神，從頭做起。而且惟有能先做到這「新、速、實、簡」四個字，方可發揮我們革命復國的精神力量，實踐「精神動員」，而後反共抗俄之人力物力的動員，才能獲得充分的效果。所望我軍民同胞，加強警惕，切實檢討，我們對於反攻大陸、解救同胞這一沈重的任務，何時能夠實現？我們對於這個準備，今年能否完成？我們在物質上和精神上，是不是足夠走上這一大段艱難險阻的路程，達成收復全國領土、解救同胞生命的目的？如果到了時候，準備未完，實力不足，那即使有了很好的時機到來，亦會錯過，只有看著人家成功，而與我們無關，更無樂觀可言；尤其是盲目的過分樂觀，那其結果必將會招致極度悲觀的危險。我們全體同胞，對於這些問題，都要切實反省，相互規戒。只要大家真誠愛國，堅決反共，那無論在臺灣，在大陸，或是在海外，到處都是工作，隨時都可貢獻。只要我們一切為了反共抗俄，一切為了愛國救民，就必能不分黨派和職業，不分階級和宗教，團結一致，積極準備，刻苦耐勞，完成動員，結合整個民族的精神和物質的力量，站在世界反共產、反侵略陣線的尖端，為光復祖國、復興民族，以及世界和平與人類自由而向前邁進。惟有這樣，我們反共抗俄的戰爭，才可獲得徹底的勝利；復國建國的大業，才可得到最後的成功。<br><br>　　同胞們！我們現在大家齊聲高呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　反共抗俄戰爭勝利！<br><br>　　國民革命成功萬歲！\t\t\t\t"
}