{
    "title": "中華民國 58年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055286",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000043",
    "日期描述": "中華民國58年01月01日 ( 元旦 )",
    "日期範圍-起": "1969-01-01",
    "日期範圍-迄": "1969-01-01",
    "系列階層": "總統文告與講詞/元旦/1969民國58年",
    "標題": "中華民國 58年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　國父領導國民革命，復興中華，建立民國，今天已是五十八年元旦，又是我們開國紀念的一個光榮節日。&nbsp;<br><br>　　我們中華民國，雖已久經五十餘年的艱危憂患，但亦由於這樣艱危憂患之磨練煎熬，而愈益表現了我中華民族正氣與國魂的激揚奮發，再接再厲！特別是由於這二十年來，我們在臺、澎、金、馬反共復國基地，遵奉三民主義的最高指導，獲致了倫理、民主、科學——均富安和的成效，證明了&nbsp;國父建國理想的實現，這亦就是不久將來我們由復國進而建國成功的確據，更是大陸同胞心目中掙脫毛共鬼域血獄，重沐青天白日民族慈暉的曙光。&nbsp;<br><br>　　大陸同胞，被迫無告，黑暗恐怖，到今天已經二十個年頭，我們一時一刻都不能忘懷這一種骨肉血系的同志親友，悲慘情景！而今天大陸工人、農人、知識份子、各級幹部、及其幹部子女、在學師生，特別是毛賊所謂「黑七類」份子……經過這三年來紅衛兵的「文革」「武鬥」之後，目前又正在那裏一批一批的被迫「上山下鄉」，成千成萬的到冰天雪地的邊區，去充當饑寒無告的奴役！我們國家民族遭遇到這種空前絕後、不可想像的悲劇慘狀，任何人都在疑問，毛賊何以必要與我每一炎黃子孫為敵，至於此極？！毛賊究竟是為了什麼，要下這種狠辣的、血腥的毒手？！這只有一個簡單的答覆，就是它在此日暮途窮之際，力圖垂死掙扎，要開它那個夢寐以求「造反」「奪權」的「九全大會」，來企圖達到它建立毛共紅色帝國獨一無二霸權的目的，故其不得不師法秦始皇焚書坑儒、偶語者棄市的故技，作為它起死回生最後一服靈丹妙方。可是十二年來，其「九全大會」，始終開不成，究為何故？如果照它這次所搞的「十二中擴大會議」——隨意指派代表，而說「不要迷信選舉」，東拼西湊，而就可以不管額定人數，喊開會就開會的手法，它的「九全大會」，自然就在任何時候都會開，也可以開的。其問題，就在於其十九年來，清算又清算，鬥爭又鬥爭，羅織又羅織，迫害又迫害！而反抗者卻仍然照樣反抗，反奪權者亦仍然照樣反奪權，不僅是大陸全體人民，就是被它共黨所奴役的「工」「農」「兵」群眾，也在永無休止的對這獨夫——毛賊進行你死我活的鬥爭。其中最重要、而最難解決的問題，亦就是毛賊今日最無把握的一點，乃是它在「九全大會」開過以後，如何能不使其所指為「親密戰友」的林彪等一小撮，成為彭、黃、劉、鄧「叛逆」之續？而林彪這一小撮，也更沒有任何憑藉，可以保證其本身不步彭、黃、劉、鄧等血獄羅織的後塵。&nbsp;<br><br>　　還有一點亦是它所難以解決的，就是十九年來，像高、饒、彭、黃、羅、譚、劉、鄧等等，都是一直相繼不斷的在對毛賊明爭暗鬥，糾纏不清，毛賊且曾由此而被迫縮回到它所謂「第二線」。因為它到現在還死不甘休，所以要再從第二線起來對它那在第一線的劉、鄧當權派「造反」「奪權」。曾經煽動了千千萬萬的「紅衛兵」，經過了兩年多的時間，打爛了整個共黨偽政權的一切組織，但卻打不垮一個劉少奇，即使劉少奇被其「十二中擴大會議」開除了一切職權，卻還是打不垮劉少奇分佈在各地的「代理人」；因為這樣，毛賊既無法嘯聚其一次「十二中全會」，就只得雜湊其一個不三不四的「十二中擴大會議」，來為它自己吶喊壯膽，以逞其獨夫禍首一人的私慾！&nbsp;<br><br>　　大家都知道，毛賊的「九全大會」，它自「一九六六年」開始鬧「紅衛兵」以來，就曾經叫囂，要在當年「十月一日」召開的，結果沒有開成！去年又叫喊至遲要在「五、一」召開，不料「五、一」不成，後來改定在「九、五」，「九、五」又不成，「十、一」也不成！這就是由於其黨內分崩離析，全面反毛，而且全面反黨；在其黨外，大陸全體人民，更是怒濤排壑的反毛抗暴；由於形勢使然，所以至去年的年終，毛賊還是不敢召開，這亦就是它所不能解決的第二個問題。&nbsp;<br><br>　　總之，今日毛賊對其黨內所怕的，乃是不知道其黨徒將如何對它鞭屍清算？對其黨外大陸人民所怕的，乃是不知道人民在這樣仇深如海的骨嶽血淵之中，將如何對它報復雪冤？故其今日到處所見的，滿目都是「內奸」「叛逆」；所想的，亦無一不是「牛鬼蛇神」；於是毛賊日常生活起居寢息，四週都是被其因禁、下放、逼害、屠殺的「修正主義」「資產階級」與「國民黨特務」幢幢往來，陰森森的恐怖景象！它在如此疑懼震眩的環境之下，而欲儘早扮演其垂死掙扎的最後一次悲劇——「九全大會」，則其結果如何，自可不言而喻了。&nbsp;<br><br>　　同胞們！毛賊竊據大陸，十九年來，已瘋狂的將我們中華民族歷史、道德、文化，都抹煞竄改、毀滅無餘！而現在它更不顧一切，連其馬列主義國際共黨的「歷史」「傳統」，亦要澈底抹煞毀棄了！這當然不僅是它的黨徒要反對，凡是馬列主義國際共產黨，亦不能容忍的。關於這一點，就可以從它「十二中擴大會議」所通過的「黨章草案」中，得到其一個正確的明證：&nbsp;<br><br>　　它在其新「黨章草案」總綱中，明白認定「要以毛澤東思想，作為其指導思想的理論基礎，而以一向高舉毛澤東思想紅旗的林彪作為毛澤東的親密戰友和接班人」；這就是它的「九全大會」，要確定以毛澤東為首領，而以林彪為其副首領。並且在其同一總綱中，還說明這個黨章，是「根據毛澤東的建議而起草的」，認為「這個草案，突出了毛澤東思想和毛澤東的建黨路線」。由此就更可證實「九全大會」，乃是毛賊獨夫一個人的御用私黨！一個人的嗾使工具！這種恣睢滅裂的狂妄瞑行，乃是史達林尚且憚而不為的！這還會有誰相信它，今天的毛黨，是代表什麼「階級」的一群人，或什麼「階級」的一個共黨呢？&nbsp;<br><br>　　再說，在它「草案」中，雖也提到了馬列主義，但在馬列主義之後，緊接著的，就是毛澤東思想；說毛澤東思想，是「社會主義走向勝利的時代的馬列主義」，把「馬列主義提高到一個嶄新的階段」。其實這就是毛賊閹割了馬列主義，要否定並纂奪馬列思想的標幟！有誰會相信它這個毛黨，除了盲叫狂喊毛語錄，並要這一群嘍囉以其毛語錄當作治病、生產、發動機器的符咒，而自封其為山寨大王之外，它還會是一個有什麼思想或馬列主義的共黨呢？&nbsp;<br><br>　　它又在「草案」中，根本否定了對共產主義集團的關係，並公開地肯定的「要打倒以美國為首的帝國主義」！更要「打倒以蘇修叛徒集團為首的現代修正主義」！這種在共黨黨章中，明白的標示出以共產集團為「目的敵」的行徑，不但是見所未見，聞所未聞，而亦由此可知其必要打爛共產國際，並咬定了共產集團為其大敵，不惜明目張膽的敵對反噬，且必欲澈底推翻之而後快！在它這樣既定的計劃與目標之下，如它再要在國際間玩弄其「萬隆會議」時期的「和平共存五原則」的詐術，誰還會相信和毛賊「和平共存」，而不至為毛賊伺機反噬，毀於一旦呢？&nbsp;<br><br>　　至於其「黨章草案」第二章（組織）第一條中，就規定了以後它的「黨」的構成份子，為「工人」、「貧下農」、和「軍人」！&nbsp;<br><br>　　現在先說它的「軍人」：這些跟著毛賊拚死賣命了一輩子的毛黨毛軍「老幹部」和「親密戰友」，正在不斷的被它栽上了「黑材料」——「要叫他們永世不得翻身」！就是它的一些「文革小組」新進的成員，今天也成為了毛賊毛婆所要「清理隊伍」、「吐故納新」的「廢料」！除了共軍前第四野戰軍林彪直屬的嫡系之外，誰能有把握不成為它的「廢料」？就是它「四野」的嫡系官兵，又誰能有把握自己不被打成為反毛派，而一齊被它掃入廢料垃圾堆中。&nbsp;<br><br>　　其次，所謂「工人」：原來的「匪黨黨章」，是曾經被說成為「工人階級組織的最高形式」的，這次對工人，雖還未至以其曾遭受紅衛兵揪出打鬥之故，而被它一腳踢開，但是其「工人階級」，已要與「貧下農」和「共軍」並列了；於是國際共產主義的傳統黨章，亦完全被它撕毀了；可憐這些被其在名義上利用著的工人，曾經做過紅衛兵打鬥的活靶子，現在又正在進駐各級學校，充當毛賊思想的「宣傳隊」，來做打鬥紅衛兵的打手，這不是工人要永遠的被毛賊陷於「打一批、拉一批」，循環不已的血腥打鬥，成為其工人階級互相殘殺的「最高形式」麼？&nbsp;<br><br>　　其三，所謂「貧下農」：照其「黨章」鑄定的口氣，他是要被迫命定的充當貧下農一輩子，並且還得以貧下農作為自己成分的保護色，非至於老死不止！而且還要眼看著它自己的子女，也將是世世代代都成為其貧下農以至於老死，而永無翻身之日。<br><br>　　在這毛賊「黨章草案」中的所謂「工人」「貧下農」與「軍人」一些人，他們都已嘗夠了毛賊欺詐利用的苦果，誰能相信它，還肯再受其欺騙利用呢？&nbsp;<br><br>　　它在這六章十二條的「黨章草案」中（原來共黨黨章是九章六十條），實在包含了無數的陰謀詭計，但也就是替自己的陰賊險狠——自外於共黨國際，自毀其中共組織，自絕於七億人民招供！不僅它的黨徒明白，任何人也都明白，它不再是一個「階級」的共黨，而是在不斷的箝制鎮壓其「階級」；不再是「國際」共黨的攣生體，且正要埋葬其「國際」共黨的母體；連那毛賊獨夫寡頭，最近一小撮伙伴的黨徒，都不肯附和它，甚至還在堅強的反抗它！所以毛共即使其「九全大會」強勉雜湊的開完以後，而它的偽組織亦不過只是其毛賊一個人「造反」「奪權」「煽陰風」的一個山寨黑店，誰還會相信它紅色帝國的霸權思想，及其個人主義，再來擁護它？&nbsp;<br><br>　　大家知道，毛賊的「九全大會」，會前的條件，就是要先對所有同彭、黃、陶、賀、羅、譚、劉、鄧等有關係而不願附和它的幹部份子，亦就是其所謂「修正主義」份子，來一次大打鬥，大屠殺；會後它繼續要作的，乃是要以清洗一切同彭、黃、陶、賀、羅、譚、劉、鄧等幹部有關係的群眾和新老幹部為其目的。它當然自知這些新老幹部，是屠殺不盡的，所以它只有用大下放和大惡鬥等手法，使之互相殘殺，來消滅他們，但這樣也並沒有而且決不能為它所「趕盡殺絕」的！而且大陸上更有廣大的嚮往三民主義的群眾，那是越殺越多，亦越來越多了。現在它的老幹部，從彭、黃、陶、賀、劉、鄧起，就只剩下一個林彪了，毛匪只好抓住它、驅使它，一面剪除它的羽翼，一面卻又給它加上一個「接班人」的頭銜，叫它扛著「毛澤東思想的紅旗」，來左支右擋，狂爭亂鬥，使之以軍整軍，而賈其分裂割據、武鬥內戰的實禍。林彪最後的結局如何？那自然而然的，毛賊與毛婆，非使林彪步著彭、黃、劉、鄧的後塵，使以死殉，是不安於心的！而毛賊不久將來的最後結局，亦就自然而然的是被鬥、被批、被公審，為我們國民革命——全國討毛救國的軍民——所鬥臭、鬥垮、而明殛顯誅，這是斷然無疑的！&nbsp;<br><br>　　軍民同胞們！毛賊召開其破壞共黨「傳統」而竊取其黨統黨權的「九大」之日——通過其挂著馬列主義招牌的羊頭，以出售其毛澤東思想的狗肉的黨章之時，無論其對內對外鬥爭，都走進了死關絕路；所以毛賊的「九全大會」，與其說是「中國共產黨」匪幫第九次全代大會，不如說是毛賊對「中共」組織、主義、黨員，澈底毀滅，一筆勾銷，作為其陶俑芻狗告別式——一切都要成為毛賊倒進垃圾箱中的「廢料」！&nbsp;<br><br>　　不管毛賊的「九大」開不開，或何日來開，甚至明天就開；但無論如何，人們已經從毛賊的罪孽中覺醒，它是絕對無法再玩弄其二十年前對人們的幻術，並無法再恢復其「文革」、「武鬥」——兩年以前對內對外的蠱惑誘騙，來逃過它這一死關的。&nbsp;<br><br>　　同胞們！在毛賊所提的「黨章草案」中，和毛賊一切的猖狂暝行中，就已經給大家顯示了出來，毛黨「九全大會」，決不是如世人所想像的這是毛共「文化革命」的結果，而乃是其三年來惡貫滿盈紅衛兵所造成的「文化革命」的末日！亦就是毛賊為著先埋葬其「中國共產黨」，而後埋葬它本身自己，所安排的喪鐘輓歌，亦就是它自己所舉行的一次正式葬禮！於是我們國民革命光復大陸勝利和成功的時期，自然亦就離此不遠了。&nbsp;<br><br>　　同胞們！我們大家在臺、澎、金、馬復興基地的一切工作——昨天「靜如山立」的埋頭苦幹，就是為明天反攻行動「動如火發」的準備，那亦就是為的討毛救國，最後消滅毛賊的戰爭之開始。只是戰爭是悲慘壯烈的，而復國戰力的準備，亦是沒有止境的，多增加一份準備，就能減少一份犧牲；所以必須在已有的基礎和成就之上，強調政治、經濟的再建設，再發展；也要強調社會、文化的再動員，再革新。這就是說——&nbsp;<br><br>　　我們要在政治方面，於今年年內，辦理中央公職人員之增選補選，並培植新進人才，以擴大民主政治選賢與能的功能，同時要加強地方自治，確立為民服務的責任制度，滌除各級政治的積習舊染，以鞏固廉能政治的基礎。&nbsp;<br><br>　　我們要在經濟方面，檢討耕者有其田的成就和實況，擴大放領地，更進一步建設農村社區，並推廣都市平均地權的範圍，保持其地盡其利的久遠成果。&nbsp;<br><br>　　我們並要積極開發自然資源，提高國民所得，加強社會福利建設事業，特別是要促進土地、資本、勞力的合理利用，防止一切偏差的壟斷流弊。&nbsp;<br><br>　　我們要在社會方面，獎勵節儉的生活，致力儲蓄與投資事業的發展，更要澈底改造環境衛生，以養成現代生活整齊清潔的習慣，使之力能創造家庭的豐足，社會的繁榮，而不為社會的繁榮所迷失。&nbsp;<br><br>　　我們並要從日常生活的自反自發上著手，實踐國民生活規範，不以物質文明之不齊自傔，而以心性文明的發揚自任。&nbsp;<br><br>　　我們更要在教育文化方面，全力貫徹並加強九年國民教有制，推進全面科學教育與倫理道德教育，使每一國民在對於家庭、社會、人群、自我發展、自我貢獻之中，人人能進取、自律，人人能自致於富且壽的境域。&nbsp;<br><br>　　要之，今天我們所共同懸的以赴的，就是要建立一個現代的文明國家，一個現代的廉能政治，一個現代互助合群、愛國自愛的國民，一個現代明禮尚羲、守法知恥的社會；我們不惟要以此三民主義模範省的建設，厚積戰力，以光復大陸；更當以此三民主義建設之範疇與經驗，推及於整個建國的歷程，重整大陸山河。&nbsp;<br><br>　　同胞們！今天大家是生活在三民主義的理想與目標之中！是生活在國民革命憂患的、戰鬥的行動之中！大家必須對國家，對民族，絕不遲疑的奮起，毫無保留的貢獻，來完成我們國民革命第三期偉大的使命。&nbsp;<br><br>　　同胞們！我們大家只有一個民族大敵——那就是人人皆得起而誅之的毛賊獨夫！我們在敵前敵後有著千千萬萬討毛救國的同志——不分黨派，也不論其是否中共的新幹部或老幹部，凡是集中在國民革命三民主義的義旗之下的，就都是志同道合的革命同志！討毛和反毛軍民的會師，海內和海外人心的合圍，就是中華民族正氣、國魂、人格的總激揚，也就是主義、歷史、文化的總決戰！三民主義國民革命仁愛、信義、自由、和平的最後勝利，乃是我們同心併力，苦撐堅忍，所誓願爭取的——就是要完成我們光復大陸河山、拯救全體同胞的革命任務，以告慰我開國的&nbsp;國父和先烈在天之靈。<br><br>　　全國軍民同胞們，我們來一齊高呼：&nbsp;<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！<br><br>　　討毛救國勝利萬歲！<br><br>　　復國建國成功萬歲！\t\t\t\t"
}