{
    "title": "中華民國 43年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055257",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000014",
    "日期描述": "中華民國43年10月10日 ( 國慶日 )",
    "日期範圍-起": "1954-10-10",
    "日期範圍-迄": "1954-10-10",
    "系列階層": "總統文告與講詞/國慶日/1954民國43年",
    "標題": "中華民國 43年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　自從&nbsp;&nbsp;國父領導國民革命，創立興中會，到今天已經是六十年了。辛亥革命開國直至今日反共抗俄的戰爭，也有了四十三年！大家都知道，我們這次反共抗俄的戰爭，乃是國民革命決定成敗的最後一次戰爭，也就是我們國家存亡、民命續絕所繫的最後一次戰爭，現在這一個戰爭，就將要臨到決定的關頭了，我們全體同胞，必須以同仇禦侮的愛國精神，和堅忍不拔的革命行動，來爭取這最後勝利，以發揚我們中華民國雙十節開國的無上光榮！<br><br>　　我們在今日國慶紀念日，首先所想念著的，就是今年這一年，大陸上同胞，以及自己的父母子女、兄弟姊妹、親戚朋友，更加重了「水深火熱」地陷入了俄寇傀儡——奸匪朱毛的血淵之中。此種悲痛憂憤，不知所止的無限心境，真是不可言喻。<br><br>　　五年以來，奸匪始終得意忘形地宣傳其學習他主子俄共的經驗「根治淮河、黃河與長江的偉大工程，永遠不遭水災」；到今夏卻使這江、淮、河、漢四大流域的洪水，同時決堤崩潰，十二個省區以上，都變為一片汪洋，億萬同胞，饑凍待斃，漂沒無依。悲乎！今日匪區裏這樣天怒人怨造成了空前未有的天災人禍，究為何故？同胞們！這就是他們所謂「代表和維護人民切身利益的共產黨，正領導著人民建設自由幸福的生活所創造的奇跡」，亦就是他們所誇耀的所謂「農田水利建設偉大的成就」，和「人民物質生活水平的提高」。&nbsp;&nbsp;&nbsp;正當大陸遭遇到這樣悲慘無比的災禍時候，奸匪朱毛對我們苦難同胞，當然是無動於中，但是萬不料他喪心病狂，還要強迫我們男女同胞，走它一條所謂「過渡時期的總路線」。大家知道，他所謂「過渡時期」，所謂「總路線」，就是要把我們大陸同胞，過渡到更黑暗更奴役的一條絕路，使他更進一步地成為俄帝所謂「蘇俄和中華人民共和國」是「牢不可破」「緊密聯合」的一個整體。換句話說，這就是奸匪朱毛要把我們大陸的人民和土地，整個的過渡到共產帝國——歸併為蘇維埃聯邦之一的赤色屬地！同胞們！我們就能讓它這樣「過渡」下去嗎？我們竟能忍受著這樣亡國滅種下去麼？不，我們一定要趕緊起來，團結奮鬥，迫使其過渡到他俄匪共同覆亡滅絕為止！<br><br>　　五年來臺灣海峽和大陸沿岸，我們固然是沒有停止過反共戰爭，不過以往的這些戰爭，乃是一個長期的戰鬥中連續的局部戰役而已；可是現在奸匪不惜冒著一個新的危險，推向到一個新的戰爭，正在對著我們臺灣外衛金門和大陳各島嶼挑起戰爭，而且他們正在大聲地喊著「一定要解放臺灣」，而俄共頭子們也明目張膽的正為奸匪「盡力支援這一戰爭」來幫腔。俄共頭子說：「解放臺灣的願望，對蘇俄是親切的」。這個戰爭為什麼對他蘇俄是「親切的」呢？用它自己的話來說，就是它因為最怕臺灣成為進攻他在中國大陸的赤色殖民地，以及反抗其奴役亞洲十一億人民的軍事基地，因此俄共頭子們更要強調地說，它們要支持奸匪「為進一步鞏固和發展而鬥爭」。它這個所謂進一步發展，進一步鬥爭的范圍，它決不只是「解放臺灣」吧！它必將發展到「解放亞洲」各個民族，乃至於「解放全體人類」，這「解放臺灣」只不過是「先給整個世界重重的打一鐵鎚」而已。大家回想一下，五年以來，正由於大陸被俄帝傀儡朱毛竊據以後，即有韓戰的突起，後來，又由於韓戰的停火，旋即就有越戰的擴大，最後復由於越戰的停火，他們馬上就爆發了金門和大陳戰爭的火花。<br><br>　　同胞們！奸匪究竟是為什麼要挑起今日金門與大陳的這樣戰爭火花？這個火花，究竟是奸匪發展的信號呢？還是奸匪覆亡的喪鐘呢？須知這是奸匪朱毛受他主子俄帝的指使，三十年來，他們處心慮積要想併吞整個中國的最後一著，因為金門、大陳以及臺灣、澎湖等百餘個島嶼，如果其中有一個不能被他併吞，就是他不能並吞整個中國。這樣，不僅是他們不能真正統治中國，而且他們侵略亞洲的陰謀顛覆和「解放進軍」的「世界革命運動」終將為我們所擊破，而他們在亞洲唯一的走狗——共匪朱毛最後自必為我們國民革命軍所剿滅。因此，他們無論主奴都不惜冒著任何危險，必須侵略這亞洲和太平洋民主前哨的堡壘。把我們中華民國加以最後一擊，將臺灣及其外衛島嶼整個被他吞沒以後，方得甘心，否則，他們終是如芒在背，朝夕不安的。而且在實際上，今日已演成了他們這樣朝不保夕的現狀，這亦就是他們前面所謂「為進一步鞏固的戰鬥」之所由來者。由他這一句話裏頭，更可證明其傀儡共匪今日不祇是沒有統一中國，而且亦不能統治大陸，乃是一個極不鞏固而搖搖欲墜的「假草人」。這是他們俄共頭子自己所明白承認的事實。如果他對我們這最後一擊不能成功的話，那他們三十年來侵略整個中國的「偉大成功」，就將要一旦付之東流，化為烏有了。所以我以為它們侵略臺灣及外衛島嶼，雖是冒險的，而且明知這是他死路一條，但是他要實現其併吞亞洲統治世界的傳統政策，除此冒險之外，再無其他途徑可尋了。可是他這一冒險，必然是他們覆亡的開始，也是他們侵佔大陸五年的一個總結算。因之，我還要對全體同胞說一句話——這句話，亦是你們每一個人所存在心頭，要問我的事——就是「奸匪朱毛究竟什麼時候滅亡」？我可以簡單的答覆說：奸匪朱毛滅亡的時辰，就是他公然的進行其所謂「解放臺灣」的一天；奸匪滅亡的道路，也就是他大舉地來侵犯我們這個反攻基地的臺灣，以及我們臺灣外衛一連串島嶼的「解放進軍」路線上。同胞們！他們為著要完成統治工作，亦為著與消除其對我們反攻大陸的恐怖，所以他們是一定要來進犯我們的，而且是一定會來進犯我們的；如果有人看共匪叫喊「解放臺灣」為一種虛聲恫嚇，甚至看作是共匪「夜行吹哨子」的話，那一定是會陷入嚴重的錯誤，必致引起不測的災禍。須知共匪是早有準備，而且是亦有這個力量，因為他們裏面就是俄帝，如果這一次他們來侵犯我們只看作是共匪的單獨行動，那我們真是太簡單，太不認識敵人的真相了。尤其是今日的武器與交通進步的程度，如果拿上次太平洋大戰開始時期比較，仍把今日的金門和大陳認為僅是臺灣的一個前哨站，那我們真是太天真，太不了解這次戰爭的實質了！若是大家這樣不警覺不透徹的看法，那就會重蹈第二次世界大戰開始時期的覆轍，將被敵人先發制人的來一個致命的打擊。但是大家不要因此誤會，以為我們害怕敵人來進犯，所以我作此警告，應該知道我們不只不怕敵人來進犯，而且我們熱望著他們能早一天來進犯，就可使他們能早一天得到安心瞑目。所以我們今天所怕的，倒是他們竟不敢冒險，不肯渡海來犯，那將如何？同胞們！漢奸必亡，侵略必敗的原理，是永不會改變的；奸匪朱毛倒行逆施賣國害民的萬惡罪行，其滅亡的命運，是早已注定了！絕對無法逃避的！遲早不過只是時間問題，而這個時間是不會過久，亦不會太遲的。<br><br>　　同胞們！共匪現在已經對我們臺灣外衛各島嶼發動戰爭了，亦就是在我們臺灣大門前進犯了，我們全體軍民趕緊要從戰鬥中動員起來，加緊推進我們反攻戰鬥的動員！完成我們反攻戰鬥的準備，來承擔我們復國救民的重任！<br><br>　　我現在還要簡單地告訴陷身在大陸的同胞，我們在光復大陸的時候，政府所堅持的民主和自由的基本原則：第一、就是根據中華民國的憲法，保障人民的一切自由和權利，特別是人民身體的自由，言論、出版的自由，集會、結社的自由，信仰宗教的自由，並實現地方自治，對於人民的生存權、工作權、財產權和選舉權、被選舉權，完全予以保障。第二、是現有農民耕種的土地，准其繼續耕種，保障其收益，並依耕者有其田的原則，公平解決一切糾紛，必使人人能有田種，能有工作，能有書讀，都能夠安居樂業。但共產匪徒今日所據有的土地，將來必須歸於復員的戰士所有。第三、是積極扶植勞工組織，保障勞資權益，發展工業和商業，增加社會生產與福利。這都是現在臺灣省所已經實行的三民主義和五權憲法的成規，將來光復大陸，自必一一推行於各省。尤其是人民的家庭婚姻和宗教生活，必要完全恢復其自由。而對於奸匪在大陸上遺留下來的暴政、苛稅、清算、鬥爭、迫害、洗腦以及其所謂思想改造等邪惡制度與禽獸生活的毒素，一律予以掃除盡淨，絕不容許其再有絲毫的殘餘存在。<br><br>　　同胞們！現在我們已面臨著這決定性的反共抗俄戰爭了！我們今日都要一切為著反共，一切為著抗俄而參加這一個戰爭。我們必要問俄寇還我河山，還我民命；必要問朱毛還我自由，還我血債。不但是自由地區和海外的同胞，都要提高政治警覺，加強僑胞團結，去揭破奸匪每一個賣國的陰謀，打擊俄帝每一個侵略的言行！尤其是淪陷在大陸匪區的同胞，更要忍痛待變，投身「復仇運動」，為被俄寇及其傀儡朱毛所殘害的父母、子女、兄弟、姊妹、親友們復仇雪恨。消極的展開「怠工運動」，積極的掀起「反抗運動」，擴大游擊武力，建立敵後政權，配合國軍反攻。這樣全國軍民都能夠熬得住，站得起，通力合作，激勵奮鬥，那我們就必能重獲自由，亦必能光復祖國。我們今日惟有以丹心碧血，披肝瀝膽集結海內外反共志士和愛國同胞，無分黨派，不計恩怨，團結一致，抱定反共抗俄的決心，堅持復國救民的行動，來保持&nbsp;&nbsp;國父和先烈所遺留給我們這復興中華，創立民國，光明燦爛的歷史使命！<br><br>　　現在讓我們大家一齊起來呼喊著：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　反共抗俄勝利萬歲！<br><br>　　國民革命成功萬歲！\t\t\t\t"
}