{
    "title": "中華民國 87年元旦總統祝詞 - 李登輝總統",
    "系統序號": "00055344",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000101",
    "日期描述": "中華民國87年01月01日 ( 元旦 )",
    "日期範圍-起": "1998-01-01",
    "日期範圍-迄": "1998-01-01",
    "系列階層": "總統文告與講詞/元旦/1998民國87年",
    "標題": "中華民國 87年元旦總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第九任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是中華民國八十七年元旦，國家建設又揭開了新的序幕。新的一年，必然帶來許多新的考驗，但卻也充滿更多新的契機與新的希望。只要全國同胞確立目標，堅定信心，不斷奮鬥，必定能夠克服挑戰，達成任務，開創更宏偉昌盛的國家前程。我們相信，中華民國八十七年，是國家建設再出發、再成功，攀登新高峰的一年。<br><br>　　過去半個世紀以來，我們在內部資源不豐，外在挑戰和威脅又連續不斷的情況下，憑藉著全國同胞的精誠團結、辛勤奮鬥，創造出蓬勃的發展動力，為國家奠定堅實的建設根基。特別是近十年來，全國同胞更以卓越的智慧與堅決的意志，一再克服橫逆，超越挑戰，開拓出自由、民主、繁榮的歷史新局，獲得了前所未有的光榮成就：<br><br>　　一、民主政治的鞏固成熟。近十年來，我們秉持主權在民原則，持續推動民主改革，去年更完成第四次修憲，進一步平衡中央政府體制運作，並精簡政府組織層級，使整個民主化工程，發展到最後完成階段，昂然邁進現代化文明國家之列。<br><br>　　二、經濟發展的穩定繁榮。幾十年來，我們以前瞻的經濟政策，帶動經濟體質的轉向成功，並維持高度的經濟成長，成果非常豐碩。最近東亞發生金融風暴，政府一直密切注意情勢的發展，妥為因應，使得臺灣受到的衝擊相對較小，預估今年經濟成長率仍可達到百分之六以上，證明我們的經濟政策正確，經濟體質健全，前景樂觀。<br><br>　　三、國家安全的持續精進。我們推動民主化的卓越成就，為世界民主陣營增添了新的力量，使中華民國在臺灣存在發展的事實，廣獲世界各國的認識與尊重，從而逐漸修正對華政策。與此同時，我們也強化了國防整備，提高軍事防衛力量，使國家安全獲得進一步的保障，維護人民的安居樂業，並為世界和平作出具體貢獻。<br><br>　　四、大陸政策的務實活潑。我們自十年前開放國人赴大陸探親以來，就主動採取一系列務實而彈性的大陸政策與措施，使兩岸從彼此隔絕、互不往來，發展到今天交流頻繁，互動密切，不但增進了彼此的了解，更維持了臺海的和平安定。對兩岸人民的生活福祉，與國家的長遠發展，具有重大意義。<br><br>　　各位女士、各位先生：過去的成就固然值得我們欣慰與自豪，但時代的發展日新又新，國家的建設永無止境。特別是我們今天所面對的，是一個政治已經徹底民主化，而經濟又高度繁榮的新社會，必須以新觀念和新方法，才能因應新課題、創造新契機。而且因為國際依存關係日益密切，國際競爭更趨激烈，外在環境的挑戰勢必更加嚴厲。最近金融風暴席捲東亞各國，就是顯著的例子；雖然迄今對我們的衝擊仍然不大，但卻不容稍有輕忽，必須提高警覺，有效肆應。<br><br>　　因此，面對新的一年，我們審慎衡酌新的形勢，確立五個奮鬥目標，期使國家發展再創高峰：<br><br>　　第一，我們必須強化經濟競爭的體質。這次東亞金融風暴的衝擊，證明我們的經濟體質禁得起考驗，也說明了繼續維持良好經濟體質的重要性。未來一年，我們必須密切注意內外情勢的變化，強固各種金融政策措施，並提高內部需要，致力維持經濟景氣；同時對兩稅合一的稅制改革，以及進入世界貿易組織之後有關農業問題的調適等，都應周密規劃、妥善因應，期使整個經濟環境更加健全，更有能力面對未來的挑戰與競爭。<br><br>　　第二，我們必須培養勤儉樸實的風氣。我們的國家資源有限，過去成功的因素主要在國人普遍具有辛勤打拚的精神，肯吃苦，能耐勞，生活儉樸，工作勤奮。但隨著經濟的繁榮和民生的富裕，社會卻逐漸瀰漫貪圖享受、好逸惡勞的不良風氣，長此以往，將傷害經濟成長的生機，也將種下社會機能的病因，影響總體國力的提升，減損國家發展的競爭力。因此，我們必須從心靈改造著手，重新喚起勤儉樸實的傳統美德，並經由教育的改革，使國人建立健康、純樸而積極的人生觀。讓我們的社會，煥發清新活力，追求更大的進步。<br><br>　　第三，我們必須落實守法守紀的精神。民主與法治是一體的兩面；發展了民主，更要強化法治，才能在充分尊重個人自由的環境中，追求群體的和諧，讓民主順暢運作，產生應有的功能與價值。因此，我們必須貫徹司法改革，實踐社會公義，並強化整頓治安，改進缺失，以維護社會安寧，建設民主而有秩序的文明社會。<br><br>　　第四，我們必須建立一個負責任、有效能的政府。現在是「主權在民」的民主時代，也是快速變遷的多元社會，民眾對政府功能的期待十分殷切，政府的責任也益形重大。去年進行第四次修憲，平衡中央政府體制運作與精簡政府組織層級，目的就是在建立負責任、有效能的政府，以切合民眾的期待與需要。今後，各級政府，特別是與民眾生活福祉直接相關的地方政府，尤應在依法行政的原則下，切實負起責任，發揮創意、主動改革，以擴大政府的行政功能，增強政府的服務效率，建立一個真正屬於民眾的民主政府。<br><br>　　第五，我們必須建立一個富有文化內涵的高品質社會。在致力追求經濟發展的同時，也不能偏廢文化建設，才能維持物質文明與精神文明的平衡。今天相對於經濟生活的富裕，一般人的精神生活卻顯得比較貧乏，使社會缺少深厚的人文內涵，與寬容的敦厚氣息，導致人際疏離，衝突加劇。因此，我們必須加強文化建設，厚植精神文明，使人文關懷與經濟建設齊頭並進，建立一個和諧感通、富涵文化素養的高品質社會。<br><br>　　各位女士、各位先生：半個世紀以來，中華民國在臺灣雖然備受時代風雨的試煉，但始終屹立不搖。主要是我們在每一個不同的階段，都能在既有的成就基礎上，提出新的目標，規劃新的任務，進而在政府與民眾同心協力、團結奮鬥下，逐步達成，引領國家不斷超越成功的巔峰。新的一年，只要全體國人朝向共同的目標，加強團結，和衷共濟，必能激發更堅強的信心，匯聚更強大的力量，為中華民國八十七年開創更加光明燦爛的新里程。\t\t\t\t"
}