{
    "title": "中華民國第二任總統就職演說 - 蔣中正總統",
    "系統序號": "00055388",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "就職演說",
    "卷/案/冊號": "蔣中正總統講詞",
    "典藏號": "PSPCH0000145",
    "日期描述": "中華民國43年05月20日 ( 就職演說 )",
    "日期範圍-起": "1954-05-20",
    "日期範圍-迄": "1954-05-20",
    "系列階層": "總統文告與講詞/就職演說/1954民國43年",
    "標題": "中華民國第二任總統就職演說 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "典禮儀式、就職演說",
    "備註": "第二任總統",
    "資料來源": "Wikisource",
    "匯入來源": "Wikisource",
    "資料密等": "普通",
    "引用資訊": "Wikisource",
    "content": "\n\t\t\t\t我大陸淪陷，已經四載。全體同胞正遭受著俄寇及其傀儡朱毛，殘殺迫害，呼號引領，急切待援之時；中正復承國民大會重選為中華民國第二任總統，要來承擔這個大責重任，真是愧怍交集，惶恐萬分！<br><br>同胞們！此次國民大會明確指示我們共同的目標，是「爭取自由，實現民主」，賦予中正艱巨的任務是「光復大陸，重建中華」！中正本於畢生革命的志節，把個人的生命和自由，早已獻給於國家；今後更當根據憲法所給予我的職責，來勉任弔民伐罪，救國復國的公僕，竭其忠貞，前驅效命！<br><br>茲當就職之初，在國民大會所決定的總目標之下，特提出政府幾個努力的方向：<br><br>第一、爭取自由，實現民主。<br><br>國民大會宣言指示我們今日的急務，是「爭取自由，實現民主」，我們今日反共抗俄的戰爭，其本質就是爭自由、爭民主的戰爭，以實現我們的民權主義與民生主義。現在謹分為民權與民生兩方面約略申述：<br><br>（一）朱毛奸匪在大陸上正以「鎮壓反革命」的手法，來箝制自由；以「普遍基層選舉」的幌子，來偽造民主；以「思想改造」的口號，來強迫洗腦。而我們中華民國的自由與民主，乃是在法律的保障之下，任何人都能發揮他完全自由的意志！在憲法的尊嚴之前，任何人都得享有他充分平等的權利！我們為了保證自由與民主的發展，第一、要厲行法治；第二、要建立制度，就是每個國民的權利與義務，都能受到法律與制度的保障，不論其言論出版與結社，都有其充份的自由，不受任何非法的干涉。<br><br>（二）朱毛奸匪的所謂「土改」運動，以及其對工商業的新舊「五反」運動，是要統制人民整個的生活，不能有個人絲毫的自由。而且是要使人民生活壓低到饑餓線下，都成為赤貧。而我們實現民生主義，不僅是要使人民的生活完全自由，而且是要生活的水準普遍向上提高，人人富足，家家康樂。我們政府今日已經實行了耕者有其田的政策，而且現在正在培植自耕農參加農會組織，以保障政府為他們所得到耕地的地權。今後我們還要著手都市地權的平均，以消除土地壟斷和不勞致富的現象。至於對民營工商業，特別是要致力於扶植勞資合作的中小企業，以為發展民生主義的重點工作。不過我們要知道大陸上廣大的從事農田操作與中小資產工商界的同胞，現在正在普遍地失去土地，失去工具，失去職業，以至於失去他的家庭和生命；因此我們的耕者有其田與保護工商業的民生政策，不單是要在自由地區實行，更要能儘速推及於我們光復後的大陸，使千千萬萬被朱毛奸匪榨壓垂死的農工商學同胞，都能享受民生主義的福祉！<br><br>第二、光復大陸，重建中華。<br><br>扼殺我們中華民族的生命、毀滅我們中華民族的文化、摧殘我們中華民族的倫理道德的俄帝及其傀儡朱毛奸匪，乃是我們中華民族唯一的仇敵！可是俄帝現在卻正在利用「民族」的偽裝，鼓勵世界各地「反殖民地」的戰爭，而代之以其赤色的新殖民地主義；同樣朱毛奸匪也正在利用「少數民族」的藉口，來分割我們國家的疆土，離間我們民族的情感，使之各個孤立，以實現其零星宰割、分期獻給俄帝的陰謀！大家都知道，我們中華民族本來在整個體系之下，五族共和，都是榮辱一致、存亡與共的，我們國內只有少數民族的利益，從沒有少數民族的歧視。就是對全世界各民族來說，不論任何一個愛好和平的民族，都是我們的友邦；任何一個反共抗俄的國家，也都是我們的與國。因為我們今日的敵國，只有一個，就是蘇俄，而今日世界最大的災禍，亦只有一個，就是共產。所以我們各地僑胞隨時要準備和反共各國，協力互助，一致行動；我們認為亞洲有關國家，面對著共產帝國的蘇俄，及其侵略工具的中共奸匪，巧取豪奪，蠶食鯨吞的赤燄，必須要在其邊緣地區，有堅強的集體組織，和具體的集體行動才行。否則僅僅用集體安全的口號，發佈一紙空洞的共同宣言，那是決不會發生任何效果的。因為我們深知畏共心理和中立主義的妥協政策，是只有把全體人類引入到整個世界戰爭的道路，而決不能阻止共產邪惡勢力的發展，但是我們一千二百萬僑胞，遍佈於全球各地，這正是我們中華民國與世界各個反共抗俄的自由國家間結合的橋樑。我希望各地僑胞本著一向忠貞愛國的精神，與當地政府密切合作，來從事反共抗俄的鬥爭！我們對僑胞真有其無限的寄望，而對於當前東南亞各地僑胞所受到的奸匪侵略戰爭的威脅，尤不能不深切關注其所處的環境和日益惡化的情勢。<br><br>因之，我亦要對我自由世界反共人士，略貢其區區之意。<br><br>我們今日誰都知道共產帝國——蘇俄的侵略是無止境的。無論在韓國，在越南，以及在全球各地區，他都是利用其當地傀儡做工具，來消耗民主國家的力量。即使停火劃界，亦無法防制其滲透的毒計；而其分化的陰謀，更狠於其人海戰術；無論是作戰，是停火，無論是劃界，是和談，都是他侵略一貫的手段，和談不過是戰爭的延長，蠶食更是鯨吞的前奏。其最後目的，就是要完成他「世界革命」的野心，征服全體人類，以作其共產帝國大斯拉夫民族的奴隸牛馬之用。<br><br>我們相信自由世界現在已認識了當前國際共產集團的囂張，和亞洲共禍的蔓延，推求禍根，正是因為中國大陸淪陷於俄帝和他的傀儡中共朱毛奸匪的手中。否則韓戰無從發生，越南亦不會有如今日這樣不可嚮邇的赤禍，民主國家更不致受到今日這樣無限度的威脅。所以自由世界，如要消滅這面臨人類的浩劫，重奠國際的和平，那只有一條道路，就是先要由我們中華民國盡其在我，光復大陸！這就是我們東方哲學所謂「由近而遠，圖難於易」的道理，乃是消除東方共禍最穩健、最簡要的不二法門。雖然共產侵略的禍亂，是世界共同的問題，但是對消滅中國的共禍，我們中國人自敢承當這個任務，我們對光復大陸，反攻必勝，是有信心的；對重建中華，復國必成，是無疑問的；現在只要我們能得到自由世界道義與物質的合理援助，和充分的作戰工具，那我們就不僅能完成反攻復國的使命，而且亦必能為全人類盡到我們阻止共禍、反抗侵略應有的責任！<br><br>中正今日宣誓就職，謹當恪守「遵守憲法，盡忠職務，增進人民福利，保衛國家，無負國民付託」的誓詞。舉凡人民的疾苦，自當不斷咨訪；各方善意的批評，自當竭誠接納；任使或有失宜，措施如有失當，自必立即省察，徹底檢討，積極改正。全國同胞們！時間再不能等待我們了！我們應該團結海內外一切反共力量，來從行動上發揚復國的精神，從制度上樹立建國的規模，以自由、平等、博愛的精神，來戰勝匪寇極權、奴役、和殘暴的黑暗暴政！<br><br>這是國父孫中山先生留給我們的三民主義的精神！中正願追隨我全體同胞在這偉大主義的感召之下，同心一德，努力奮鬥，擁護國策，奉行政令，來摧毀鐵幕，拯救同胞，務期在這一任政府六年期內，共同完成我們反共抗俄、雪恥復國的神聖使命。\t\t\t\t"
}