{
    "title": "中華民國第六任總統就職演說 - 蔣經國總統",
    "系統序號": "00055392",
    "隸屬全宗": "005",
    "資料集": "總統文告與講詞",
    "資料類型": "就職演說",
    "卷/案/冊號": "蔣經國總統講詞",
    "典藏號": "PSPCH0000149",
    "日期描述": "中華民國67年05月20日 ( 就職演說 )",
    "日期範圍-起": "1978-05-20",
    "日期範圍-迄": "1978-05-20",
    "系列階層": "總統文告與講詞/就職演說/1978民國67年",
    "標題": "中華民國第六任總統就職演說 - 蔣經國總統",
    "相關人名": "蔣經國",
    "關鍵字詞": "典禮儀式、就職演說",
    "備註": "第六任總統",
    "資料來源": "Wikisource",
    "匯入來源": "Wikisource",
    "資料密等": "普通",
    "引用資訊": "Wikisource",
    "content": "\n\t\t\t\t國民大會受國民付託，依據憲法，選舉經國為中華民國第六任總統，今天經國和謝東閔副總統宣誓就職，承受了這一重責大任，自比謹記誓言，遵守憲法，盡忠職務，增進人民福利，保衛國家，無負國民付託。<br><br>八十多年以前，國父以大智大仁大勇的精神，領導救國救民的大業，雖然十一次義舉，十次失敗，但是三民主義國民革命順天應人的行動，終於開啟了我們民族復興的生機，建立了亞洲第一個民主共和的國家。總統蔣公繼承國父遺志，獻身革命，一生確信，「中國人要能自救，則唯一的主義是三民主義，唯一的革命是國民革命」，我們全國同胞就始終是以三民主義為行動主導，而一齊提供了心與力、血與汗的貢獻，完成了一個階段又一個階段國民革命的任務。今天反共復國大業，就更是三民主義國民革命道統法統的堅持、民族精神的激揚、革命行動的延續和貫徹。<br><br>在國民革命脈絡一貫的今天，我們又面臨了新的時代和環境的嚴格考驗，面臨了榮或辱、自由或奴役的強烈戰鬥，但是我們奮鬥的決心卻更加堅強，我們必然勝利成功的信念也更加堅定，然而我們還必須清清楚楚的認識：<br><br>——現在的時代，不是個人主義的時代，而是人人貢獻智慧能力，人人同享幸福成果的時代；<br><br>——革命救國的壯舉，不是獻花紮成的牌樓，而是血汗凝聚的長城；<br><br>——應當把道義真理放在一切之上，應當把公眾的利益放在小我之前，應當有一個共同的行動方向，把一切觀念和作為，建立在對國家、對民族、對同胞血肉相連的責任感上面。<br><br>今天我們復國建國共同的行動方向，就是要充實國家力量、增進國民生活、擴大憲政功能、建立廉能政治，以實踐三民主義，光復大陸國土。更清楚些說：<br><br>第一是我們要積極充實國家力量——國力是復國建國的基礎。今天我們不止是要在經濟建設、國防建設上紮根，更要在政治建設、社會建設、文化建設上著力，爭取每一分鐘的時光，珍惜每一分的物力，集結每一個人的智能，發揮所有經濟的、國防的有形戰力，和政治的、社會的、文化的無形活力，成為萬眾一心堅強精實的總體力量。<br><br>第二是我們要不斷增進國民生活——我們復興基地的經濟發展，已經造成了國民所得的提高，財富差距的縮短，就業機會的增加，這是民生主義的具體實踐，是同胞們發揮旺盛的創造精神和進取心，共同艱苦奮鬥的輝煌成就。但是經濟發展，一方面是要提高國民生活的水準，另一方面還要厚植復國建國的力量，今天我們必須有計畫的使資源的運用、經濟的成長、物價的穩定、生活的改善，得到安定、公平、自由的均衡，使我們雖在國際經濟的競爭和衝擊之下，仍能繼續推進經濟建設，增加國民經濟福祉。<br><br>第三是我們要致力於擴大憲政功能——民主自由是中國政治的道路，憲政是貫徹民主自由的根本，中國軍民用血汗犧牲的代價，創造了憲政的光輝。這一光輝絕不容許污損，這一根本絕不容許動搖。並且還要擴大政治參與，維護自由人權，使民主自由的基礎，建築在全民意志、國家利益之上，建築在道德理性、法律尊嚴之上，建築在和衷共濟、精誠團結之上。<br><br>第四是我們要全面的確立廉能政治——參與國事，人人有份，人人有責，但要使每一個人的智慧、能力、德性，都能貢獻於國家社會，尤其要以公平公正的原則，多方面多目標的培養人才、獎進人才；同時加強社會教育，來改良社會習俗；以持續的行政革新，來激揚優良政風，使政治建設的廉與能的功效，相輔相成，樹立一個純潔的開放性社會和典型的民主政治。<br><br>以上的行動和建設，就是當前實踐三民主義的根本之圖。我們復興基地一切建設，已經證實了只有三民主義才能救國自救的真理和事實，並且更加明顯的和大陸共匪政權，形成了仁愛和暴力、幸福和痛苦、光明和黑暗、大是和大非的強烈對比。因此我們對於在水深火熱之中痛苦掙扎的大陸同胞更加懷念，我們大家必須集中意志，集中力量，加速光復大陸國土、解救大陸同胞的行動。<br><br>十分肯定而明白，中華民國堅守民主陣容，堅持反共立場，是絕對不會改變的，和共匪敵人是絕不談判、絕不妥協的，而我們對於國際政治的基本政策和態度，是要在反共復國的前提之下，加強對自由國家友好的道義的關係，全力盡我一切義務責任。而中美關係的加強，更是我們一貫的政策和原則。我們深知——<br><br>中國之利，即美國之利，中國之害，即美國之害，中美關係，合則同受其利，分則同蒙其害；國際間任何寄望把共匪看作為「制衡」的一面，把共匪看作為「戰略均衡」的一方，藉「搭橋」、「談判」來緩和共匪擴張的種種想法，便將使自由國家自困於前門拒虎、後門進狼、腹背受敵的泥沼陷阱之中！<br><br>我們深信，自由國家必能計長遠之利，籌長遠之策，以實力來遏阻侵略，以道德的勇氣，來謀求世界真正的和平、安定與繁榮。<br><br>總統蔣公逝世，已屆三年，三年以來，我們由於有著基本國策的方向導引，有著嚴前總統的英明領導，有著海內外全體同胞的精誠團結、自立自強，終於能夠衝破橫逆，共濟艱難，這就證實了只要我們團結再團結，奮鬥再奮鬥，就必能擋得住任何風浪，經得起任何考驗。<br><br>經國服務公職以來，無時無刻不是以民族大義、革命責任和國家榮譽，作為自己效命致力的目標和志事，經國此後在全國同胞的信任和督策之下，必當奮我精誠，竭我智能，相隨全國同胞，以堅忍剛毅來面對一切現實戰鬥，以慎謀能斷來實現國家建設目標，以犧牲奉獻、效忠服務，來和全國同胞共同創造復國建國大業最後的勝利成功！<br><br>下列各款不得為著作權之標的：\t\t\t\t"
}