{
    "title": "中華民國 63年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055296",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000053",
    "日期描述": "中華民國63年01月01日 ( 元旦 )",
    "日期範圍-起": "1974-01-01",
    "日期範圍-迄": "1974-01-01",
    "系列階層": "總統文告與講詞/元旦/1974民國63年",
    "標題": "中華民國 63年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第五任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國開國六十三年元旦，而今年也是&nbsp;國父領導國民革命，整整的第八十個年頭，是&nbsp;國父為我們國家民族開啟永恒的光榮勝利最可紀念的一年。<br><br>　　國父一生革命，即在求中國之自由平等；&nbsp;國父說：「國民革命之目的，在造成獨立自由之國家，以衛護國家及民眾之利益。」因此國家憂患與國民痛苦之所在，乃就是國民革命奮鬥的起點。&nbsp;<br><br>　　國民革命，原本為國民之自覺，亦即是要在剷除障礙的大破壞之後，繼之以復興民族的大建設。我們今天就更是要以積極的建設——厚積國力，去撻伐匪偽叛逆，所以積極的建設，亦就是積極的革命；而第三期國民革命的目的，尤其是要在革命復國再北伐的聖戰之中，同時進行三民主義再統一的大建設。因為光復大陸，不僅是一種目標，而是中華民族共同的非存即亡、義無反顧的行動！建設三民主義現代化國家，不僅在提供自由基地的繁榮福祉，而更是要提供大陸七億同胞生存生活的希望和保證！&nbsp;<br><br>　　人類文明最大的偏失，就是人們日益陷於「唯物的」慾望的追求，以致精神文明與物質文明失其平衡，墮於愈開發、愈痛苦的循環之中；又由於共產匪徒的交相搆煽，兵連禍結，更使人類陷於愈恐懼戰爭、愈誘發戰爭的循環之中，因而不惜讓和平裝飾姑息，讓邪惡蠱毒取代公理正義，而終無救於戰爭的愈益風發火起！&nbsp;<br><br>　　實在，今天就惟有我們國民革命者，確信人類的理性，終必回向清明；國民革命勇敢的行動，也業已為人們所篤信，所確認。&nbsp;<br><br>　　而我們當面的敵人——毛賊奸匪，則愈益走向瘋狂、愚昧、橫決的死路！在其滅絕以前，它說「還要有十次、二十次、三十次的鬥爭」。所以不但要擴大揪鬥劉少奇、林彪的殘餘勢力，而且要大搞「批孔小組」「批孔會」「批孔牆報」……來「刨根問底的深入批判孔子」，使「文化大革命向縱深發展」。實在它把孔子和劉、林餘黨打成一條路線——&nbsp;<br><br>　　並不單是為的要「憤怒聲討劉少奇、林彪一伙大肆鼓吹孔孟之道」；&nbsp;<br><br>　　不單是為的要深入整肅並清洗大陸知識份子；&nbsp;<br><br>　　不單是為的要對其地方的「山頭」勢力奪權開刀；&nbsp;<br><br>　　而是它根本震懼於由孔孟之道所傳承的三民主義思想之深入人心——深入匪黨、匪軍、匪偽政權絕大多數幹部「意識型態領域之內」的緣故。而這亦就是說，其所恐懼的不止是被它「鬥」「批」「改」的幹部，而是千千萬萬廣大的反毛反共的人心；更直截些說，乃是恐懼我們這一為反共人心之所繫的國民革命的主導力量，所以它不惜誣蔑孔子「是站在反動的立場」，也要清算「林彪尊孔的反動思想及其罪惡目的」。&nbsp;<br><br>　　今天大陸匪共，一方面在大張旗鼓的「貶孔」，一方面也在熱火朝天的「揚秦」；它「揚秦」的目的，亦就是為了「貶孔」。毛賊而且還公然揚言「你們罵我們是秦始皇，是獨裁者，我們一貫承認」！「秦始皇算什麼？他只坑掉了四百六十個儒，我們坑了四萬六千個儒」！「你罵我們是秦始皇不對！我們超過秦始皇一百倍」！&nbsp;<br><br>　　毛賊既推崇「滅六國」「坑群儒」的暴秦，為其衣缽之所自，也就招認了它是一個「絕對不行仁政」，走帝國主義路線的「新暴君統治」，這實在已予任何想為它開脫，指稱它「已緩和危機」的辯護者，無情的掌摑棒喝。<br><br>　　毛賊既批孔反儒，妄圖徹底消滅孔子的「仁心」「禮治」，這也就根本破滅了人們說它是「孔子的德治主義者」的幻想！尤其是儆醒了匪軍匪幹誤以為「馬列主義中國化」加「孔子思想」就是毛賊詭譎思想那種被麻痺已久的心靈。&nbsp;<br><br>　　毛賊既以孔子為「站在反動的立場」，是劉、林所要找的對它進攻的「武器」；毛賊且以暴秦自居，說秦始皇焚書坑儒，「在歷史上起了進步的作用」；它自承其罪孽浮於秦始皇一百倍，則其敗亡亦必比暴秦為酷為甚；這種倒行逆施的「批孔揚秦」，不就正是它對海外大搞「認同」「回歸」統戰把戲猙獰面目的總敗露？試問知識份子所要「認同」「回歸」的，會是一個百倍於焚書坑儒的秦始皇加「馬」「恩」「列」「史」式的暴政？還會是一個堅持國民革命，實踐復興文化，仁以為己任的憲政之治的中央政府？&nbsp;<br><br>　　所以毛賊的「批孔揚秦」，不止是對民族文化的誣蔑毀滅，而是在醞釀並激起對大陸同胞生存生活「新文革」之巨變！它不止是對民族歷史的撕毀錯亂，而更是對民族道德、民族命脈的悍然斬絕！共匪原本企圖掩飾其漢奸的、獨裁的本質，現在卻不得不赤裸裸的供認它漢奸的、獨裁的罪孽！共匪原本企圖為它排除異己的恐怖鬥爭找藉口，殊不知今天正是擴大了整個大陸反毛賊箝制，反共產暴虐的浪潮洪峰。&nbsp;<br><br>　　軍民同胞們！這本來就是一場國民革命對漢奸毛賊思想的、文化的、生活的鬥爭！是五千年聖哲相傳的道統對二十年毛共暴力統治的鬥爭！這是我們國家最大的憂患，國民最大的痛苦，禍固無有大於此與急於此者！而國民革命的責任，亦無有大於此與急於此者！誰都明白：中華民國政府與人民，不斷精強茁壯，則為自由世界之福，反之則凶。我們也明白：凡有飲水處的一千八百萬僑胞，心向自由祖國則吉，如其為共匪所誘脅驅遣則凶。大家更加明白，大陸七億同胞能拔而出之於血淵黑獄，則為自由世界之福，如其被迫成為共匪的戰爭資產，必為慘禍，為終凶。所以今天國民革命的第三期任務，是我們國家民族爭存亡、決生死的重要關頭，亦復是人類爭自由，決禍福的關鍵之所在。&nbsp;<br><br>　　軍民同胞們！我們國民革命，就是要每一個人都經得起時代的嚴格的考驗，以不成不止的定力勇氣，來貫徹&nbsp;國父先烈所倡導的國民革命的終極目的；根據昨天的延續，創造明天的成就。&nbsp;<br><br>　　我們國民革命，也就是要每一個人都能秉持其對歷史、對主義、對國家的信念，來檢討自己所應盡的責任，也都決心盡到自己的責任，一定要大家自己來共同「維護國家和民眾之利益」。&nbsp;<br><br>　　今天國民革命復國建國責任的踐履，就是永恆的國民革命光榮勝利的前驅和後衛。&nbsp;<br><br>　　現在我們一齊來歡呼：&nbsp;<br><br>　　國民革命勝利成功萬歲！&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　中華民國萬歲！\t\t\t\t"
}