{
    "title": "中華民國 58年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055287",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000044",
    "日期描述": "中華民國58年10月10日 ( 國慶日 )",
    "日期範圍-起": "1969-10-10",
    "日期範圍-迄": "1969-10-10",
    "系列階層": "總統文告與講詞/國慶日/1969民國58年",
    "標題": "中華民國 58年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是我們中華民國五十八年雙十國慶紀念日，緬懷&nbsp;國父暨諸先烈致力國民革命的豐功偉績，海內外全體軍民同胞，無不感到莫大的光榮和興奮。同時從偉大的革命歷史過程中，體認到&nbsp;國父遺教「革命的成功，精神力量常居其十之八九」的深切指示，更瞭解革命成敗，不決於人口與物力之眾寡，而決於人心群情之向背；從而愈益堅定我們對反共革命最後必勝的信念，也愈益激發了我們倍加努力完成復國建國使命的神聖責任感。&nbsp;<br><br>　　毛共竊據大陸已歷二十年，其內部明爭暗鬥、分崩離析之危機險象，如江河之日下。三年以前，偽政權尚有其所謂「主席」，偽黨部尚有其所謂「總書記」，自毛林與劉鄧火併，毛賊搬演其所謂「九全大會」之後，迄今雖已經過了六個月之久，其偽主席與偽總書記仍無法產生。偽黨偽政各級機構，皆已陷於支離破碎、無政府之癱瘓狀態，匪軍更早已分區割據，成為若干「獨立王國」，毛賊雖仍憑藉其「以黨領軍」的口號相掙扎，但所有匪偽黨政機構，實際上均已以「軍管」名義，為其匪軍所統制。總之，毛偽內潰魚爛之情勢，遠非局外人之想像所能及。事實會很快證明，毛賊的掙扎愈瘋狂，其內部分裂與自相殘殺，必愈演愈烈，大陸上的反毛反共勢力，亦必愈益發展壯大；因為由我中國五千年文化深入人心所產生的反毛抗暴力量，決不是獨夫毛賊的暴力所能抗拒的，我們確信毛共全面失敗的到來，這個重大時刻，必將較一般世人所預期者為早為速。&nbsp;<br><br>　　叛逆毛賊，殘民以逞，殺人如草，罪大惡極，擢髮難數。其尤甚者，為榨取我大陸億萬同胞的膏血，殺害包括毛黨毛軍幹部在內的無數生命，以從事於其菌狀雲、煙硝火石之一擲，企圖依靠核子武器，對內鎮壓人民，對外威脅世界；毛賊這種玩火自焚的瘋狂行為，將為我全民族招致空前的鉅大災禍，這是每一個有良知的中國人所斷不能容忍坐視的。這就愈益加重了我們政府與全國軍民早日收復大陸、拯救同胞的責任，也就加強了所有覺醒的中國志士仁人反毛反共的決心。&nbsp;&nbsp;<br><br>　　同胞們！獨夫難稽顯戮，暴政終必滅亡，乃是歷史的公例，也是進化的規律；毛賊無論如何施行其瘋狂殘暴的手段，也不能逃出這個公例與規律。今天大陸人民包括被迫害的共軍共幹在內，當已痛切瞭解，要解除人民的倒懸之苦，要爭取中國的真正獨立平等，與要獲得個人的自由生存，惟有掃除毛共邪惡思想與殘忍暴力，共同在我們&nbsp;國父所手創的三民主義國民革命旗幟之下，團結奮鬥，重建民有民治民享的新中國。&nbsp;<br><br>　　全國軍民同胞們！二十年來，我們在革命基地上生聚教訓，不僅造成了破敵之勢，已立於不敗之地，而且遏制了毛共暴力對外侵略的兇燄，屏障了亞太地區的安全，並使三民主義的建設，在革命基地上獲得了堅實的成效，為今後重建整個國家提供了寶貴的經驗，從而給與大陸同胞以爭取自由、重見青天白日的勇氣與信心。我們在革命基地從事三民主義建設的成功，乃是反共必勝、建國必成的最大保證，也開創了中華民族的光明遠景。&nbsp;<br><br>　　當前我們光復大陸的要務，乃是在全國上下，同心戮力，策定無缺之謀，穩操必勝之權，一方面是要全力推進大陸上反毛抗暴運動，發展討毛救國聯合陣線，實踐「不是敵人，便是同志」的號召，對於大陸上所有反毛反共力量，均視為並肩作戰的盟友；我們尤其要以二十年來毋忘在莒、臥薪嘗膽的精神，加強基地的反攻力量，完成其隨時發動反攻以及立即策應支援大陸討毛救國行動的充份準備，以內外夾擊之勢，收拾破碎河山。&nbsp;<br><br>　　另一方面，我們要實行全面革新，從觀念到方法，從個人到團體，從學校到社會，都要本科學精神與科學方法，不斷的檢討改進，全面革新。我們要宏揚中國固有的優良文化，復興傳統的道德倫理，倡導國民的精神生活，同時要規範國民的現代生活。並要加速經濟發展，不斷提高級濟成長率與國民所得，充裕我們的國計民生。尤其要發展科學教育與科學研究，充實國民教育九年制，以加速國家與社會現代化的歷程。我要再一次正告世人，毛共叛逆盤據大陸，不僅是中華民族的最大悲劇，更是世界人類的最大威脅，今後世界的安全和平能否確保？人類核子大戰的浩劫能否避免？實與我討毛救國的行動能否及時完成，有其密切的關連。二十年來，中國人民為消滅共匪，在基地，在大陸，在海外，從事不屈不撓的奮鬥，以盡我們救中國、救世人的責任，今天我們自必再接再厲，加強奮鬥，無論國際間發生任何變化，我們光復大陸、拯救同胞的決心與信心，絕對不受任何影響。&nbsp;<br><br>　　親愛的軍民同胞們！我們有悠久的歷史文化，有卓越的民族智慧，有博大精深的三民主義，有悠久強固的革命組織，不但經得起歷史和時代的考驗，更必能依靠自己的力量，消滅毛共叛逆，光復大陸河山。我們深信惟有自覺，才能自立；惟有自立，才能自強與自救；祗要我們能自覺、自立、自強、和自救，我們自信其必能旋乾轉坤，開來繼往，銷除人類無窮的禍患，挽回世界既倒的狂瀾，完成我們國民革命第三期任務，來安慰我們&nbsp;國父和革命諸先烈在天之靈。&nbsp;<br><br>　　現在我們一齊高呼：&nbsp;<br><br>　　國民革命勝利萬歲！<br><br>　　討毛救國成功萬歲！&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　中華民國萬歲！\t\t\t\t"
}