{
    "title": "中華民國 39年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055248",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000005",
    "日期描述": "中華民國39年01月01日 ( 元旦 )",
    "日期範圍-起": "1950-01-01",
    "日期範圍-迄": "1950-01-01",
    "系列階層": "總統文告與講詞/元旦/1950民國39年",
    "標題": "中華民國 39年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是中華民國三十九年元旦，也就是我們全體同胞人人愛護的中華民國莊嚴神聖的開國紀念日。<br><br>　　我們在三十八年過去一年之中，剿匪軍事節節挫敗，中華民國的領土又橫被外族異俄的侵略，中華民國的國號也備受其傀儡漢奸朱毛污毀了，億萬的同胞都淪陷在黑暗的共產國際鐵幕之中，已看不見青天白日光明燦爛的國旗，這不止是中華民國開國以來最大的國難，並且是中華民族有史以來空前未有的變局。當此歲序更新之日，正是我們不願作異族的奴隸牛馬的全體愛國同胞，重申決心，堅定信念，對這賣國殃民的赤色漢奸朱毛匪黨，同聲討伐，努力進剿的大好時機。深信中華民國三十九年這一年，就是我們轉敗為勝，轉危為安，為國家湔雪污辱，為民族重奠復興的樞紐。中正自領導國民革命為國家爭獨立人民爭自由以來，雖已竭盡我畢生的心力，自問無所愧怍，惟對於過去的一切失敗，實願負其全責。因為今日國民革命反共抗俄的成敗，實已與我國家存亡人民生死結為不可分的一體。中正對我四億五千萬同胞在此暗無天日深淵之中，自不能恝置不顧；所以我引退在野，不復執政者，雖已屆一年，而耿耿此心，無時不以國家存亡與人民禍福引為我唯一責任。今後仍願以在野之身，不計榮辱，不避毀譽，與我全國同胞共患難，同休戚，盡忠竭智，協助政府，為反共抗俄爭取最後的勝利，以報答全國同胞對我迫切的期望，挽救中華民國當前的危機。<br><br>　　我們中國歷受日俄兩國雙重的侵凌，民族危機由來已久。日本自馬關條約以後，對中國由蠶食而鯨吞，凡四十年，我們中國才有過去八年的抗戰。俄國自尼布楚條約以來，對我中國由壓迫而滲透，凡二百六十年，我們中國始有今日的反共戰爭。俄國侵略的目的與日本相同，而俄國侵略的手段，則比日本更為險毒。蘇俄的侵略政策與帝俄相同，而共產國際的侵略方法，實比帝俄更加陰狠殘酷。莫斯科侵略主義者結合沙皇的專制和暴戾，現代的武器和技術，與共產主義的詭辯理論，集人類歷史上罪惡之大成，向世界的民主與和平挑戰。中國不幸，首當其衝，釀成五千年歷史上悲慘無比的浩劫！<br><br>　　中正自幼年追隨&nbsp;&nbsp;國父，參加革命，只求獻身國族，服務人民，永不負&nbsp;國父期許付託以改造國家復興民族的重任。如果&nbsp;國父保持健康，能再延壽廿年，繼續領導我們向三民主義建設的大道前進，中國今日當已成為富強康樂的現代國家。不幸&nbsp;國父逝世過早，中正不能不秉承遺志，追隨我忠貞同志愛國同胞之後，領導國民革命，在日俄侵略主義交互窺伺，相繼侵凌之下，為國家的統一獨立和民主自由，打出一條血路。我深信&nbsp;國父革命建國的計畫，只要在國家統一之際，與我以十年和平安定的時間，一定能夠順利進行，導中國於平等自由的境域。但是強權侵略連年不斷的接踵而來，使我國家得不到從容建設的時間，全國同胞也沒有休養生息的機會。這二十四年來艱難辛苦的經歷，真是令人五中慘痛，不知所止！<br><br>　　回想民國十三年至十六年，南方軍閥初告肅清，而共匪偽裝友善，滲入本黨，篡奪黨權，破壞革命，處心積慮，要把我們中國當做共產國際陰謀詭計的試驗場。當時，我揭破他們的陰謀，制止他們的暴行，最後乃毅然從事清黨。這一段痛苦歷史，二十年來已不復為一般人士所記憶。民國十六年至二十年，北代之役，肅清了北洋軍閥，建立了國家統一的基礎。建設事業正在方興未艾之時，而日本乃在我東北華北不恤以武力橫加侵犯，共黨匪徒更在我們南方各地暴露其禍國殃民的陰謀。他在南昌暴動，廣州暴動之後，更繼之以江西、湖南的武裝叛亂。但是我政府民國十七年定都南京之後，在內憂外患交相煎逼之中，一面剿匪，一面建設，一面安內，一面攘外；其間痛苦艱難，更不是一般人士所能體會。及至民國二十六年，盧溝橋七七事變發生以後，我們政府乃立下決心，不顧犧牲一切，抗戰到底。我們國軍在日本侵略軍事封鎖之下，不能不被迫而退到山嶽地區，無論外來援助之有無與多寡，無論敵人之如何利誘與威脅，而我們抗戰決心，從未動搖。到了民國三十四年，我們抗戰方獲得最後的勝利，這真是我們全體愛國軍民同胞血淚的結晶。無如日本帝國主義者雖已擊敗，而俄國赤色侵略主義者乃乘我長期抗戰以後，國力疲敝，元氣未復之際，指使其第五縱隊漢奸朱毛，施用其政治社會的滲透和武裝的叛亂，對我中華民國下其凶狠無比的毒手，作此最後的一擊。我中華民族五千年歷史文化的遺產，全國同胞抗戰八年艱苦奮鬥的成果，凡日本侵略戰爭所未能摧毀者，皆一一受其殘忍、慘酷的毀滅。這都是我歷代先民的遺業，革命先烈的血蹟，不僅&nbsp;國父畢生革命的志事，中正全部的心力，皆寄託於此，而我中華民族成敗榮辱、生死存亡的關鍵，也要決定於此。中正於此，何敢坐視民族生命、國家生存、同胞生活、社會生機一旦毀滅於共匪奸黨朱毛之手？我們這一代既為中華民國而生，亦當為中華民國而死。凡我全體愛國同胞，祇有在青天白日旗幟之下，共同一致，擔起救國家、爭自由、維護歷史文化的使命。中正對於已往的悲慘失敗，是無所遺恨；而對於今後的成敗利鈍，亦無所容心。惟以盡我餘年，為國家效命於阽危之際，為同胞服務於困阨之中，自引為無上的欣慰。<br><br>　　同胞們！今日北平共匪漢奸朱毛的偽組織，不過是莫斯科共產國際的侵略工具，絲毫沒有國家民族的意識和獨立自由的精神，實在是最可憐可恥的一齣傀儡劇。史毛主奴的關係，與抗日時期南京汪精衛傀儡組織的日支關係更深一層，這在此次毛匪朝俄所表演的醜惡形態，以及其所簽訂的賣國條約之中，更可以證明了。他已把我們中國全部人口、廣大資源都貢獻了俄國侵略主義者充第三次世界大戰的砲灰，他還要把我們中華民族上至祖宗田園廬墓，下至子孫的生命自由，都變做他賣身投靠的犧牲品，這比抗日時期汪精衛與日本軍閥所訂立的「日支關係調整要綱」，還要陰險毒辣。而我政府四年來堅持剿共，就是為了維護國家的領土主權，也就是為了保障我同胞的生命財產和自由生活，大家也可以深切認識了。最可痛心的，就在這四年中間，國際共產黨宣傳的毒素，鑄成了一般社會錯誤的觀感，使大家誤認共匪是民主政黨，誤認他所謂「土地改革」是為農民謀福利；尤其是誤認我反侵略的民族戰爭是為了黨爭，而加以反對。於是對我政府集字典上一切卑污誣蔑的名詞，與共產國際的反宣傳，隨聲附和；甚至張大其詞，予以盲從的抨擊。這些錯誤觀念，在國內則損害了政府的威信，妨礙了剿匪的法令，特別是散佈了民族失敗主義的影響，麻醉了社會的心理，打擊了軍隊的士氣，動搖了我們國家的根本。在國際則淆亂了民主國家的觀聽，指我們反共政黨為頑固，斥我們正在與共產國際苦戰惡鬥的政府為封建。對我們中國在長期抗戰之役共匪全面判亂之中所遭遇的困難，不僅毫無諒解，亦且將我全國軍民在第二次世界大戰中忍受無窮犧牲所作的貢獻，亦竟為這漢奸朱毛背叛國家出賣民族之故而將要一筆勾銷了。這不祇是對我民族尊嚴和政府威信的毀損，亦且是對我全國軍民同胞艱苦奮鬥的歷史和獨立自由的人格的侮辱。須知我們中國四年來反共剿匪，與過去八年抗日作戰，同以保衛國家生存，維護世界和平為目的；我們今日的反共戰爭，實為過去對日抗戰的延長。而中國反共戰爭的失敗，就是整個世界民主陣線的失敗。可惜中外人士對於我們反共戰爭這樣重大的意義，竟中了共產國際的宣傳毒素而模糊不清，沒有正確的認識。而我們政府剿匪軍事，亦就在這樣內外交謫之下，士氣消沈，人心頹喪，是非顛倒，利害混淆之中遭受了如此重大的挫折。到今天，國軍戰敗，政府撤退的地區陷失共產國際鐵幕之下，中外人民的生命財產都被共匪危害剝奪，自由權利都被共匪摧殘毀損，眼看著俄國的紅旗，身受著極權的宰割；共匪國際間諜的卑污形態是暴露了，恐怖專制的猙獰面目是揭開了，賣國與愛國，奴役與自由，暴力與民主，已經是壁壘分明了。全國民心是真誠的歸向我們政府，更是迫切的期待我們國軍的反攻了。而我們政府對於軍事的整頓，從金門島、登步島連戰連捷的勝利中，已經表現其成效；而對於政治社會的改革也向著三民主義的道路正在著著進步了。今後只要我全國同胞，人人都能明是非、別利害、判禍福、辨順逆，則民心齊一，士氣振奮，意志堅定，力量集中，共同一致，為反共抗俄，救國建國而奮鬥，如此轉敗為勝，必易如反掌；而我中華民族復興的機運，是很明顯的已擺在我們全國同胞的面前了。<br><br>　　匪區的同胞們！自共匪發動全面武裝叛亂以來，我屢次喚起你們對共產國際侵略的陰謀，要提高警覺；對極權主義殘忍恐怖的手段，要加強戒備。今日你們淪入黑暗陰森的地獄，不僅目睹其事，並且身受其痛。我對你們水深火熱，顛連無告的處境，無時不在痛切懷念，苦心策畫，力謀拯救之中。我恨不能早日打破共產黑暗的鐵幕，使我同胞重登自由光明之路。惟我可告慰你們大家的一點，就是我仍能保持著二十年前一樣的精神和體力，能夠和你們站在一起，共作長期的奮鬥。同胞們！你們切不要忘了你們是中華民國的國民，所以你們在今日更要愛護國家，保重自己，切勿喪膽。你們要忍耐，要奮鬥，切勿灰心，切勿妥協，切勿屈服。你們對於反共游擊戰，要參加，要幫助，要掩護。你們對於國軍的反攻，要保持一切可用的力量，準備隨時隨地的接應。你們對於共匪的政治經濟剝削欺凌的措施，要拒絕合作，要罷業怠工。絕不可為共匪恐怖的空氣所籠罩，殘忍的手段所脅制，他只能一時殘害我們的軀體，不能永久毀滅我們愛國的心靈。如能減少共匪一分力量，就是縮短大家一天痛苦，亦即是提早你們一天的自由和反共戰爭的勝利。<br><br>　　自由中國的同胞們！沒有淪入共產鐵幕，便不知國家之可愛；沒有受過極權的統治，便不知自由之可貴；如果一旦陷在共匪漢奸的魔掌，你們大家也要像匪區同胞的後悔莫及了。你們要警覺國際陰謀侵略的野心，要抗禦殘暴恐怖的鬥爭，只有團結一致，共同奮鬥，節約一切的浪費，鍛鍊戰時的生活，拿出人力物力，一切為了前線。你們要踴躍從軍，要愛護剿共的軍隊，尊敬愛國的軍人。你們要擁護政府，要遵守法令，幫助政府社會的改革。你們要檢舉共匪間諜，保護後方治安，消除失敗主義的毒素。絕不可再為共匪投機取巧的虛偽宣傳所麻醉。你們要努力生產，增加反攻的力量。在反共鬥爭上多用一分工夫，就可以提早一天最後的勝利同胞們！我們過去一年的失敗，祇是軍事鬥爭的失敗，不是反共政策的失敗。我絕對不承認中華民國反共戰爭是失敗了，我們政府還保持有強大的陸海空軍，我們在海洋上建立了深固不拔的基地，我們在大陸上敵前匪後都正在開拓戰場，展開戰鬥。我們中華民族是有志氣的民族，我們中國人民是尚節操的人民。五千年來，每到成敗興亡的關頭，先烈先民必能發揮堅貞不貳，剛毅不屈的精神，任何利誘，任何威脅，都不能搖撼我們救國復國的決心；任何艱難，任何困苦，都不能阻遏我們悲壯凜烈的奮鬥。我們斷不甘為奴隸牛馬，忍令異族入主中華。我們這悠久歷史上光榮的紀錄，就是我們今日反共必勝建國必成的保證。我們今日惟有不惜任何代價，忍受一切痛苦，堅持反共到底，抗俄到底的莊嚴神聖的戰爭。我們深信國際正義和人類公理終必站在反共的中國這一邊，我們更深信為了國家獨立而戰，為了人民自由而戰，必將在中國一如在世界上其他國家，獲得最後的勝利。今天是三十九年元旦的令節，又是中華民國開國的光榮紀念日，中正謹在我全國同胞的面前，重申誓約，只要俄國共產侵略主義者在我們中國佔有一寸的土地，我一息尚存，必不中止反侵略，反極權的奮鬥。我竭誠號召我全國同胞，團結一致，萬眾一心，與共產國際奮鬥到底。深信上帝必護佑我為獨立自由而戰的軍民同胞，終能戰勝黑暗的暴力，爭取光榮的最後勝利，完成我們反共抗俄，救國保種的神聖使命。<br><br>　　中華民國萬歲！三民主義萬歲！<br><br>　　反共抗俄的全國軍民同胞最後勝利萬歲！\t\t\t\t"
}