{
    "title": "中華民國 83年國慶總統祝詞 - 李登輝總統",
    "系統序號": "00055337",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000094",
    "日期描述": "中華民國83年10月10日 ( 國慶日 )",
    "日期範圍-起": "1994-10-10",
    "日期範圍-迄": "1994-10-10",
    "系列階層": "總統文告與講詞/國慶日/1994民國83年",
    "標題": "中華民國 83年國慶總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第八任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位先生、各位女士：<br><br>　　正當全體國人匯集智慧，凝聚共識，完成憲政改革，和貫徹主權在民的理念之際，今天我們隆重慶祝中華民國八十三年國慶，特別感覺莊嚴和振奮。回顧八十三年前，&nbsp;&nbsp;國父領導國民革命，創建中華民國，中國歷史上長達數千年的封建專制終告結束，民主憲政的大道因此展開。&nbsp;&nbsp;國父領導革命創建民國的毅力與理想，不但在一年一度慶祝雙十國慶時，為我們所緬懷，更在推動民主憲政、完成國家現代化的路途中，一直驅策我們前進。<br><br>　　歷史潮流的奔騰，雖浩蕩不可阻擋，但波濤洶湧，也會出現逆流。回顧民國肇建以來，先賢先烈以血淚編織的自由民主旗幟，備遭內外搖撼。及至大陸淪陷，中樞遷臺，臺灣海峽兩岸形成分裂、分治的局面。對岸的中共，以實施馬列主義為名號，又走回封建專制的歷史老路；而在臺、澎、金、馬的中華民國，則以捍衛立國精神為職志，持續奔向自由民主的時代目標。今天，檢視兩岸社會發展的分野，我們不禁感歎差距是如此之大，但展望下個世紀中國人的去從方向，我們又深深慶幸目標是如此地明確！<br><br>　　近半個世紀以來，中華民國在臺灣為生存而奮鬥的歷程，不僅為中華民族創造了一個歷史的開端，也是舉世各國共同稱羨的焦點。初期我們以安定團結來謀求生存，繼而以發展經濟來蓄積實力，到了民國七十年代中期，開始推動一系列社會建設。最近幾年，再次第完成艱鉅的憲政改革工程，貫徹主權在民的理念，凝聚生命共同體的認識，使一個結合全民自由意志與國家總體福祉的文明新境，逐漸輪廓鮮明。<br><br>　　各位先生、各位女士：登輝在第八任總統就職講詞中曾經指出：「唯有憲政體制的正常發展，才是落實民主法治的坦途。因此希望能於最短期間，依法宣告終止動員戡亂時期。同時，參酌多年累積的行憲經驗與國家當前的環境需求，經由法定程序，就憲法中有關中央民意機構、地方制度及政府體制等問題，作前瞻而必要的修訂，俾為中華民族訂定契合時代潮流的法典，為民主政治奠立百世不朽的宏規。」這項目標，在獲得全體國人的共識與支持下，已經完全實現。不久前，國民大會完成總統、副總統由人民直接選舉的修憲工作，締造中國政治歷史上的新紀元，意義是非常地深遠！這個完全由居住臺、澎、金、馬的中國人所篤實踐履的成果，充分證明了中華民族絕對有能力，依循和平理性的途徑，順應人類歷史的潮流，來落實民主憲政，完成國家現代化！<br><br>　　以憲政改革來落實主權在民，以主權在民來凝聚全民共識，以全民共識來實現社會的正義、和諧與繁榮，這是文明國家發展過程中的必然規律和不變方向。值此憲政架構完成之際，正是國家進入重建新秩序的開始。總觀全局，今後我們必須努力的工作已明顯擺在眼前：<br><br>　　導正司法體系－－務使司法在息爭止紛的過程中，有效維護社會正義、增進人民權益，使法治觀念不僅成為國人行為的準則，更是思維的模式與生活的習慣。<br><br>　　改進教育制度－－期望藉由教育內涵的調整，使教育功能與時俱進，成為驅動社會進步、厚植國家實力的源泉。<br><br>　　貫徹行政革新－－以建立現代化國家的宏大視野，加速落實應有的行政管理制度，徹底去除落伍與無效率的現象。<br><br>　　繼續發展經濟－－改善投資環境，使我國成為亞太營運中心；提振從業員工的企圖心，增強產品的競爭能力，並督促經營者秉持企業倫理的規範與社會責任的觀念，營造健康和諧的經營環境。<br><br>　　推廣文化建設－－務使文化內涵反映社會生活的實踐，賦與傳統文化合乎時宜的嶄新意義，謀求社區共同生活圈的建立，展現人文關懷的精神，提供國人安和樂利的生活環境。<br><br>　　發揮國際角色－－利用我國經貿發展與政治民主化的豐厚實力，全方位開展對外關係，不僅要為國際新秩序的建立與發展，善盡我們的責任，更要在世界新局面中，扮演著與日俱增的角色。<br><br>　　鞏固國防力量－－積極更新武器裝備，加強部隊訓練，提昇三軍總體戰備實力，務使國家重建新秩序的工作，能在安全、安定的環境下，順利完成。進而為維護亞太地區的和平與繁榮，作出貢獻。<br><br>　　各位先生、各位女士：這是一個充滿考驗的時代，也是一個洋溢著希望的時代。擺在我們面前應興應革的任務，的確複雜而艱鉅。然而，主權在民的理念已在國內生根，我們知道，當個人政治尊嚴受到高度肯定的時候，人民經濟、文化活動的潛能，也將得到充分揮灑的空間，而迸發出無限的生機與活力。只要全體國人能展現出國家主人應有的使命、氣魄與擔當，堅定意志、匯集力量，我們就一定能夠在正確的軌道上，加速前進，全面完成國家新秩序的重建。<br><br>　　各位先生、各位女士：中國的分裂、分治，雖是中國人的不幸，但謀求中國的統一，也是我們不曾改變的目標。我們四十多年來之所以奮鬥不懈，就是要為將來中國的統一，立下可供遵循的典範。中華民國在臺灣實現主權在民的偉大成就，已經成為大陸同胞夢寐以求的希望，也是中共政權無法否定的事實。在國際社會已進入到揚棄對抗、追求合作的新時代，為了不要延誤苦難的中國去尋求突破傳統、開創新局的機會，也為了充分提供十二億同胞自由意志的保障，登輝願意在今天這莊嚴隆重的日子，誠摯呼籲中共當局，消除無謂的意識對抗，讓海峽兩岸和平競爭的時代正式開啟！讓我們共同珍惜時光、善用資源，共同為中國未來的自由、民主、均富、統一而努力！\t\t\t\t"
}