{
    "title": "中華民國 68年元旦總統祝詞 - 蔣經國總統",
    "系統序號": "00055306",
    "隸屬全宗": "005",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣經國總統文告",
    "典藏號": "PSPCH0000063",
    "日期描述": "中華民國68年01月01日 ( 元旦 )",
    "日期範圍-起": "1979-01-01",
    "日期範圍-迄": "1979-01-01",
    "系列階層": "總統文告與講詞/元旦/1979民國68年",
    "標題": "中華民國 68年元旦總統祝詞 - 蔣經國總統",
    "相關人名": "蔣經國",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第六任總統",
    "資料來源": "政府公報資訊網",
    "匯入來源": "政府公報資訊網",
    "資料密等": "普通",
    "引用資訊": "政府公報資訊網",
    "content": "\n\t\t\t\t親愛的父老兄弟姊妹們：<br><br>　　今天是中華民國六十八年元旦，是中華民國的開國紀念日，也是又一個新年的開始，更是我們建國道路上新的一個里程碑。&nbsp;<br><br>　　國父領導國民革命，創立中華民國，目的在求中國之自由平等。因之我們中華民國的立國精神，是本着三民主義，和平奮鬥，以建民國，&nbsp;以進大同。憑此精神，開國以來，我們始終秉持中華民族的崇高特性，以發揮仁愛為中心，以捍衛正義為己任，以維國家的獨立自主，促進世界和平，也所以六十八年來我們雖然時時遭受內憂外患的侵襲，但一個又一個敵人無不倒在我們光明純潔的三民主義旗幟之下，我們青天白日的光芒也一直照耀於全世界。&nbsp;<br><br>　　中華民國的歷史誠然多苦多難，但歷史也可證明，中華民國從來不向苦難低頭，從來不向艱險屈服，更從不向敵人投降。立國至今，我們所遭遇的敵人，有無數的軍閥、各國的帝國主義，以至目前最惡毒也是最後唯一的敵人—共產匪黨，我們一貫用以迎敵、也用以擊敗敵人的&nbsp;重要武器，是掌握住五千年來不屈不撓的中華民族精神和至善至美的民族文化，永遠與真理、正義站在一邊，勝利也就永遠站在我們一邊。過去我們滿清軍閥，打倒帝國主義，是為了爭取國家的獨立，也為了保衛我們五千年的歷史文化。將近半個世紀，我們堅決反共，更是為了保為國家的獨立自由和悠久的歷史文化，不讓我們中華民族的優良傳統被全無中國理性的共匪去摧殘滅絕，所以我們的反共戰爭，基本上便是保民族、保文化的革命戰爭。&nbsp;<br><br>　　看共匪竊據大陸三十年來，做了些什麼?它的傷天害理，罪惡昭彰，真可說是罄竹難書。簡單的說，除了不停的鬥爭、不斷的流血之外，人民所得到的，祇是過着窮苦的、恐怖的生活，渡着悲慘的、無望的日子，財產被沒收，家庭被破壞，妻兒被拆散，奪去了人性尊嚴，喪失了自由權利。使整個中國大陸陷於歷史上空前未有的黑暗時代。如今匪偽政權於殘民以逞之後，搞它的國際統戰，勾搭自由世界，妄談所謂「現代化」，其實這些花招，不是證明共產主義的破產，便是謊言欺世，愚弄國際政客，來加強它的暴政統治，受害者還是我們中國人民。大陸同胞在無望之中，唯一的希望，就是盼望中華民國政府重光大陸，三民主義再耀神州。因之，我們臺澎金馬自由復興基地生活在三民主義民主憲政下的一千七百萬同胞，和遍佈全球堅貞反共的二千萬愛國僑胞，每個人的肩頭，實在都負着這一歷史性的任務，光復大陸，解救和我們流着&nbsp;同樣血液而被共匪暴政奴役的父老兄弟姊妹，使他們同享安和樂利的生活。<br><br>　　所以我們的反共奮鬥，不到共產主義在中國土地上完全消滅，不到匪偽政權澈底崩潰，決不中止。而我們也深信，違反中國人民意志的任何叛逆組織，不合中華民族傳統的任何邪惡勢力，決不為中國人民所能接受容忍，最後一定歸於失敗。儘管有時客觀形勢會有不利的變化，我們必將繼續奮鬥，直到獲得最後勝利。&nbsp;<br><br>　　當然，目前國家確又處於横逆侵襲的憂患之中。但國家生於憂患，古有明訓。看今天全國同胞，海內海外，一心一德，所表現的精誠團結與愛國熱忱，充份發揚了我們大勇無懼的開國精神，顯示我們確能莊敬自強，堅忍弘毅，也證明我們能在憂患中成長，更能在憂患中生存強大。只要我們堅定信心，永遠保持革命開國時期一樣的奮發剛強，必能應付任何挑戰，經得起一切考驗，排除艱難險阻，到達成功之路。&nbsp;<br><br>　　先總統&nbsp;&nbsp;蔣公曾經昭示:「能自重則為人之所不能輕，能自強則為人之所不能弱，能自信則為人之所不能欺，能自立則為人之所不能困。」就從今天起，我們更要用自己的頭腦、自己的力量，加倍自重，鞏固自信，在艱苦中自立自強，來迎接新的戰鬥，開創國家歷史的新頁。&nbsp;<br><br>　　如何做到自立自強，我想除了鞏固國防，發展經濟，加強各項有形的國家建設之外，今天最要緊的應該是首先健全我們的心理建設，也就是國民精神建設，激奮每個人的良知，痛下「革心」的工夫，以確立國民獨立自主的思想為基礎，來強固我們在艱彌厲的定力。&nbsp;<br><br>　　人人愛國，人人報國，人人救國，普遍激發國民的愛國行動，蔚為巨大的救國力量，是國民精神運動的第一步。&nbsp;<br><br>　　除去依賴心理，拋棄僥倖意識，丟開空洞幻想，用整齊嚴肅、踐履篤實的自動自覺，來堅定成功操之在我的決心，激勵公忠報國的熱誠。&nbsp;<br><br>　　地無分東西南北，人無分男女老幼，大家志同道合，肝胆相照，本着風雨同舟、甘苦與共的精神，團結一致，齊一觀念，同一步調，來共禦危難，才是反共救國的唯一出路。&nbsp;<br><br>　　今日國家民族面臨救亡圖存的重要關頭，政府決心以憲政為基礎，盡一切力量，來保障國家社會的安全，促進國民生活的福祉。凡有害於這一目標的任何因素或現象，政府亦必以最大決心予以掃除。我們具有最大的真誠和信心，來善盡保國衛民的責任，任何障礙都無法阻止我們的前進，也決不讓任何壓力來改變我們反共復國堅確不移的方向。&nbsp;<br><br>　　當茲一元復始、萬象更新，我們當樂觀勇敢，熱烈進取，為反共復國作最大努力，爭取必勝必成的革命新機。<br><br>　　願中華民國國運昌隆！&nbsp;<br><br>　　願大家健康愉快，為國珍重！我們一齊以嚴肅的心情，樂觀的態度高呼&nbsp;<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}