{
    "title": "中華民國 50年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055270",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000027",
    "日期描述": "中華民國50年01月01日 ( 元旦 )",
    "日期範圍-起": "1961-01-01",
    "日期範圍-迄": "1961-01-01",
    "系列階層": "總統文告與講詞/元旦/1961民國50年",
    "標題": "中華民國 50年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今日是中華民國五十年元旦，亦就是我們開國五十年的紀念日，我們在這反共抗俄台海基地，紀念五十年前亞洲第一個民主國家——中華民國的誕生，亦即是紀念&nbsp;國父手創三民主義，領導國民革命第一過程光榮勝利的歷史。五十年來，由於我們辛亥革命的成功，北伐抗戰的勝利，已改變了亞洲整個形勢，奠立了各民族自由平等的基礎。在今日，我們反共抗俄鬥爭，更是要決定亞洲民主自由的前途，和世界安危禍福的關鍵。只是我們大陸同胞在俄帝共匪奴役蹂躪之下，至今還過著其牛馬不如的地獄生活，正在日夜企望我們去合力解救。所以大家今日紀念革命開國五十年，每一個人都肩負著繼志承烈、復國救民的雙重責任。<br><br>　　中國大陸的共匪問題，當然是整個亞洲和世界問題的一部份，但是這一部份，乃是整個亞洲和世界問題的中心。因之中國的命運，是與自由的命運，息息相關的。任何方面，如要危害我中國的權力，削弱我中國的地位，亦就是危害其本身的權力，削弱其自己的地位。進而言之，就是危害整個自由世界的權力與地位。而且今日中華民國反共基地——金馬台澎其在亞洲反共陣營中，實居於中流砥柱的地位，尤其是他在反共抗俄精神道義的力量，和革命歷史的地位，更是自由世界成敗存亡關係中的鎖鑰；決不是共產匪徒及其同路人，企圖轉回十五年前雅爾達的老路，而以其所謂「臺灣問題」、「兩個中國問題」以及「聯合國席次問題」等等荒謬邪說，所能眩惑世人耳目，搖撼太平洋上這一反共堡壘群於萬一的。<br><br>　　但是我們自信中華民國基地，屹立不搖，則匪俄在亞洲任何一方的侵略行動，決難得逞。所以臺灣反共基地，亦必然是共產侵略的第一目標，而且其一切政治的、軍事的、統戰的箭頭，都要集中於這一目標之中。同胞們！我們中華民國在共產國際赤化世界及其侵略里程計劃上，自民國十年以來始終是首當其衝，認定為它的第一個主要目標，我們到如今面對這樣一個外寇內奸、雙重合圍、不斷侵襲的惡魔勢力之前，從不知道回避或有所畏縮，而且更有決心在克服共產侵略的險阻艱難之中，來貫徹我們反攻復國的全程，並提供對世界和平與人類自由的保證。<br><br>　　此次莫斯科共產國際會議聯合宣言，公然宣佈了共產集團征服世界的「總路線」。它們誇稱「今日之時代，為資本帝國主義崩潰，社會共產主義勝利的時代」。這就是它們認為今日共產集團已進入了與民主國家「一場大規模會戰」的最後備戰完成的階段。它們還對「和平共存」的意義作了一個很明白的解釋說：「不同社會制度國家的共處，是……階級鬥爭的一種形式。」又說：「和平共存，並不意味著思想的調和，相反的它要求所有共產黨為爭取社會主義的勝利而加強鬥爭。」它們對於聲言「全面裁軍」的真相，亦完全暴露了出來，事實就是要以「全面裁軍」的手段，來拘束自由世界，解除其精神的和報復性的武裝。更要普遍驅使共產匪徒們以「人民鬥爭」、「民主改革」和「議會鬥爭」，加緊「階級鬥爭」和「內部奪取」，玩弄其對自由世界狡獪的所謂「革命的兩手」。最後乃悍然地要迫使一切國家「非和平地過渡到社會共產主義」。我們根據四十年來對共產匪徒戰鬥的經驗，深知共產國際所謂「全面裁軍」的口號，是要癱瘓自由世界，以達到其和平轉變不戰而取的目的。尤其是它的「和平共存」的幌子，乃是比戰爭更為惡毒、更是容易瓦解一切自由國家的內政與人心，以建立其蘇維埃世界的戰爭魔術。它們這個聲明，而且公然指明了共匪是要充任其亞洲、非洲、拉丁美洲的「反帝鬥爭」中，指揮滲透顛覆赤化工作的特殊地位，這更指明共匪威脅為害於自由世界的嚴重性，已比俄共更為險惡的事實。大家知道，今日世界動亂，共產猖狂，都是由於十年前中國大陸淪陷於蘇俄傀儡——共匪之手以後所發展而來的，並非是它共產祖國——蘇俄本身單獨孤立所能造成的。大家應知，大陸淪陷之後，自由世界在太平洋的西面就完全失去了屏障，不到一年，韓國被侵略戰爭爆發，後來韓戰初停，越戰繼起，從此由東南亞以至中東、非洲與拉丁美洲，前後相繼，皆被共匪滲透顛覆，動亂擾攘，而且至今日深一日。這就是我早已說明了共匪侵略世界路線，以中國大陸為基地，展開了東南兩條血路。一路從東亞經中東到非洲向西歐迂回；另一路從太平洋經中南美洲，直叩北美門戶，向著世界每一角落，洶湧澎湃，滲透侵襲，而我們中國台海基地卻為這一逆流的砥柱。這個事實乃為世人所有目共睹的一個明白的確證，自是無可否認的。而且此次共產會議聯合聲明，所謂「中國人民革命給帝國主義者在亞洲的陣地以毀滅性打擊，在很大程度上促進了世界力量對比，發生有利於社會共產主義的變化……給各國人民特別是在亞洲、非洲、拉丁美洲的人民以巨大的影響。」這是共匪侵佔我大陸後對世界赤化推動力的評價，亦是其共產集團自己所招認的罪證。因之中國大陸的匪偽禍源，如不能及時摧毀和徹底解決，則不僅我大陸同胞無法解救，不僅亞洲、非洲和拉丁美洲的變亂暴動，漫無止境，而且整個世界亦決無安定與和平之日，尤其是領導世界反共的北美合眾國的正門，今日亦遭受到嚴重的威脅，這更是自由世界面臨到最危急的一個年代和考驗了！<br><br>　　所幸今日的世界，決非十二年前的世界，今日的自由國家及其人民，對共產邪惡陰謀的認識，亦非十二年前的國家與人民所可相提並論。我們相信自由世界正視共產的欺詐與殘忍的現實——自十五年前雅爾達會議起，直至去年巴黎會議止，其間一連串的經歷與後果，今後對它們的和平共存的幻想，與武裝威脅的故伎，當不致明知故昧，重蹈覆轍。而我們中國人——尤其是我們大陸的每一同胞的心理，亦非十二年前，一任共匪所謂「民主同盟」、「聯合政府」和「土地改革」、「農業合作」等誘惑煽動所能麻醉與控制的。而且今日共產集團的內容與力量，更不如十二年以前之穩定與統一，尤其共匪在大陸上的實況，無論在軍事、經濟、社會各方面百孔千瘡，一窮二白的癱瘓混亂；特別是在人心思漢與恨共仇共的反共抗暴形勢上，對他形成了四面楚歌，危機四伏，只是坐在這座火山巔上等待噴火焚身的時候到來而已。<br><br>　　全國軍民同胞們！自去年十二月，共產國際聯合聲明發表以後，國際上都已公認今年是世界人類前途危機最大的一年！這亦就是我們掌握自己的命運為禍為福為成為敗的一年！我們今日所持的，乃是民族大義，革命精神，和世界的公理正義——尤其是我們今日在台海基地全體軍民一致反攻復國的決心和信心，大陸全體同胞，革命抗暴，和我們裏應外合所發揮的愛國力量，這都是緊握在我們自己手裏決勝的憑據。而且現在世界上都已知道局部的欺偽和平，無法避免全面的戰爭，但是我們相信局部的正義戰爭，卻真正可以贏得全面的和平。我們更深信只有我們中國人消滅中國大陸上傀儡匪偽，解放我們大陸上全部同胞，還其自由，方能消滅世界全面的核子戰爭。因為我們以民族大義和革命精神為根據的反攻復國戰爭，就是對匪進行心理的核子戰爭。任何核子武器解決不了世界上共產的災禍，然而我們民族大義的召喚和三民主義的信念，卻是解決大陸上奸匪災禍唯一決勝的力量。現在大陸同胞正在奸匪的暴力圈內，以其信心，熱血，結成無數反共抗暴的心理熱核子，只等待我們國民革命的民族大義去為之撞擊，為之引發，就將贏得勝過核子戰爭威力的一場全面戰爭。共產會議聲明不是說：「今日之時代為資本帝國主義崩潰，共產社會主義勝利之時代」？而我們中國人相信，且敢斷言，今年就是到了共產主義漢奸傀儡的總崩潰，和我們三民主義國民革命的勝利年！<br><br>　　同胞們！革命戰爭，從來都是以民心向背為根據，而不是以土地大小、人數眾寡為準則，更是以革命者自己良心上之所信的為基礎，而不是以任何僥倖的外在條件為根據的。所以革命者，永遠是保持其主義信仰和民族精神，百折不回，奮鬥到底的。今天國民革命已面臨到一個新階段和新機運的開始，大家都必須抱定國民革命有我無敵，至大至剛的民族正氣，特別是要能夠恢復國民革命開國時期的精神，同心一德，團結一致，養成一種活力充沛，朝氣蓬勃的中興復國的新氣象；而這新氣象的養成，乃是要以我們民族的文化、倫理為基礎，並以我們每一國民要對民族的歷史與榮譽負責，為心理建設的根據，來激發我們民族大義和革命精神的力量，來充實我們每個人自立自強，反攻復國的信心，向前邁進，完成我們國民革命第三期反共抗俄的神聖使命！<br><br>　　同胞們！在台澎金馬的基地裏，不論是政治、經濟、文化、社會，由於我們軍民一體，眾志成城的功效，在這十年艱苦奮鬥的結果，已經實踐了根本改造和全面建設。這不只是提供了反共基地上政治的、經濟的、自由樂利的新生活，也提供了今後復國建國的新憑證！今天大家必須以堅強無比、自信樂觀的心理，進入這一新階段。更要以十年來時時備戰、日日求新的精神，來迎接今後動員戰鬥，反攻復國最後勝利的機運！&nbsp;國父說：「今後國民當振奮全神於世界，發現一光芒萬丈之奇采。」現在就是我們發揮其一切潛力、一切光熱，以發揚民族奇采於世界的時機了。<br><br>　　全國軍民同胞們！今天全人類表達於思想的、政治的和生活的考驗，都在給我們見證，共產主義的思想是逆轉歷史的趨勢，毀滅人類命運的禍根亂源，惟有我們的民族平等、民權自由、民生樂利的三民主義，是順天應人的，是得道多助的。歷經五十年的嚴厲考驗，乃愈益使大家痛切體認只有實行三民主義，才能打破一切外侮內亂，才能回復國家民族獨立自由平等的地位。而且我們正秉持著三民主義，掌握住了五十年亞洲安危與榮辱的「歷史之舵」，始終卓立在自由世界反共抗俄的第一線。今天大家的責任，就是要解救大陸全體同胞的苦難，光復大陸整個國土，根除三民主義最後一個障礙——傀儡組織共產匪偽政權，來重建三民主義的新中國，以告慰我們開國的&nbsp;國父和革命先烈在天之靈！<br><br>　　現在我們要齊聲高呼：<br><br>　　反攻復國成功萬歲！<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}