{
    "title": "中華民國 56年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055282",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000039",
    "日期描述": "中華民國56年01月01日 ( 元旦 )",
    "日期範圍-起": "1967-01-01",
    "日期範圍-迄": "1967-01-01",
    "系列階層": "總統文告與講詞/元旦/1967民國56年",
    "標題": "中華民國 56年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　我們今日舉行開國五十六年慶典，追懷&nbsp;國父先烈締造民國事業之艱難，更深懍於光復大陸，重建中華責任之重大。在此世界波譎雲詭的變局之間，人類迷離恐怖的氛圍之下，惟我中華民族在五千年悠久文化之中，乃能代出聖賢。降至現代，更誕生了我偉大革命導師的&nbsp;國父，留給我們以「適乎世界潮流，合乎人群需要」的三民主義；亦惟有此三民主義才有貢獻於世界人類，解決民族、民權與民生之三大問題，消弭國際戰爭與階級戰爭於無形，為世界重建和平，而步向大同的境域。今日只要我全國軍民集合於三民主義的思想，與討毛救國的行動領導之下，團結一致，共同奮鬥，深信光復大陸，拯救同胞與革命建國的事業，必能如期獲致光榮的勝利，與最後的成功。&nbsp;<br><br>　　民國肇造以來，自辛亥開國之役開始，其間經過北伐、剿匪諸役，莫不歷經艱難，尤其在抗戰戰役中，以我一國貧弱之力，而抗拒亞洲現代化武力強盛無比之大敵，孤軍奮鬥至十年之久，以及目前對毛匪戡亂戰爭相持十七年之間，形成了今日內外反毛之大時代。而且在此十七年來，敵我實力的對比與攻守形勢之轉移，正在繼續不斷的消長之中，此種外拒強寇，內敉叛亂，威武不屈，屹立不搖之精神，惟我中華民族文化菁華——三民主義所產生之力量，乃克有此！時至今日，我們這金、馬、臺、澎基地，不僅居於太平洋屏障的地位，亦且操持著東亞大局的一個重大關鍵。深知戢奸討逆，伐暴定亂，乃是基於國家的主權，與人民的自由，為亞洲解除危局，為世界共策和平。中正為此提出下列四點，與我全國同胞共同策勵：&nbsp;<br><br>　　一、世界的重心在亞洲，至今日已為事實所證明；亞洲的重心在中國，至今日更是顯明的局勢。太平洋之西，地中海之東，貝加爾湖之南，來自各方的劇變，雖其受禍的程度不同，未來的形勢莫測，而解決亞洲禍亂問題，必先解決毛共問題，乃是各方所公認。而如何因應世變，創造新機，更是我中華民國軍民當面的課題。我們深信反攻軍事，有其轉移大局的決定力量，更須警覺今日中國問題之解決，不僅是政治先於軍事，亦且是政治超越軍事之上。惟有中國人才能解決中國問題，亦惟有中國問題必須由中國人自己來解決，才有助於亞洲的自由與世界的和平。我們戡亂復國的大業，決不利用國際矛盾，而惟致力於所以解除國際之矛盾；再不忍見國際戰爭，且惟求其所以消弭核子大戰之危機。&nbsp;國父有言：「社會國家者，互助之體也；道德仁義者，互助之用也；人類順此原則則昌，不順此原則則亡。……」人類進化之目的為何？即孔子所謂「大道之行也，天下為公」；耶穌所謂「爾旨得成，在地若天」。這一遺訓，乃是我們革命建國的宗旨，亦就是我們討毛救國的根本方針。&nbsp;<br><br>　　二、國父手訂革命方略，以為非常的破壞之後，必繼之以非常的建設，非常的破壞與非常的建設，必相輔而行。我們遵循遺教，在北伐成功之後，積十年的努力以從事建設，乃能致國家於自由平等的境域。當抗戰爆發之初，復決定一面抗戰，一面建國的方針，乃能堅持奮鬥，完成勝利。十七年來，我們在臺海基地上，從事三民主義的建設，乃能負起屏障太平洋安全與策劃討毛救國之兩重任務，而巍然屹立於這個波譎雲詭擾攘動亂的時代。&nbsp;<br><br>　　但是東亞大陸與西太平洋當前的大局，直有以一髮而動全身之勢，更有一著錯而滿盤皆輸之危。我們這一支革命力量，一舉手、一投足之間，皆為民族存亡，亞洲安危與世界禍福之所繫。我們要憑這一支民族文化，革命力量——更為充實，更加擴大——以肆應世界的大變局，開創革命的新機運，策劃臺海的反攻，收拾大陸的劫灰，解救痛苦的同胞，重建東亞太平洋的普遍安全與持久和平！為此必須在憲政體制之中，樹立戰時的機構，決定大計，集中意志，以迅赴隨時可以發生的事機。我政府尤當開誠佈公，重用專才，實行新政，整建現代化的機構，發揮科學化的效率，以適應非常破壞與非常建設之先後相繼，政治作戰與軍事作戰之交相為用，作長期艱苦奮鬥之要求。&nbsp;<br><br>　　三、我們知道，民族主義包含各種物質條件，而其民族精神與傳統文化力量，卻大於各種物質條件的總和。我們今日動員戡亂的實施，是政治先於軍事，精神重於物質，若舉其要，我們急需精神總動員之實踐；若舉其全，我們力求中華文化之復興。&nbsp;國父倡導的三民主義，遠承堯、舜、禹、湯、文、武、週公、孔子「內聖外王」的道統，直紹歷代諸賢哲「行己有恥」之民族大義，與「實事求是」之治事精神，以融會現代科學文明，而結成完整的中華文化之體系，為國民革命復國建國的基礎。自北伐剿匪以至抗戰，我們在三民主義思想領導之下，努力於保衛民族的文化，建設統一的國家，雖經無數艱難，多方挫折，而最後皆得克底於成。祗以共產主義的寄生物與蛻變蟲，在我三民主義思想主流之中，潛伏滲透，演成一股逆流，及其泛濫所至，遂成為今日國家與世界人類之禍首。現在毛賊假借其所謂「無產階級文化大革命」的口號，利用大陸無知少年「紅衛兵」的組織，師承義和團拳匪的故智，以鬥盡殺絕一切腹誹偶語的酷刑，焚書坑儒的暴政，甚至將其「三十年代抗戰的文藝」，帶有三民主義愛國精神的民族文化，皆作為其殘酷清算之目標。雖然如此，在其黨內，經過毛賊六次整風，而其共幹終於發出了「燕山夜話」、「煙雨漫談」、「憤怒的海」、「海瑞罷官」、「三家村札記」、「曹營十二年」、「希望國民黨反攻、不可一日等待了」等等呼聲；於此，尤足證明三民主義文化的根基，不僅深植於大陸的人心，亦喚起了共黨軍政幹部，一般知識份子對反毛鬥爭之決心，使毛賊為之心驚膽慄，寢食不遑。而毛賊「紅衛兵」所稱對其所謂修正主義與資本主義派清算鬥爭的大字報，不過是一種欲加之罪的托詞，實與其民族文化大革命所影響的反毛實質，乃風馬牛不相及。由此可知今日中華文化的復興，在實質上就是中華民國三民主義思想主流的延續，亦就是北伐剿匪抗戰三大革命戰役所以達成「武力與國民相結合」的精神，而克敵制勝的唯一關鍵。時至今日，更將保證我們國民革命討毛救國、反攻復國聖戰的最後成功。&nbsp;<br><br>　　四、中正承國民大會付託，經臨時條款授權，自當實踐決議，成立機構，以期適應今後匪共核子武器的嚇詐，與大陸分崩混亂瞬息萬變的形勢，把握動員戡亂的決策，開創非常建設的新機。惟茲事體大，自非匯合海內外仁人志士的才智，仰賴全民族共同奮鬥，不易克盡厥職，達成任務。際此一元復始，萬象更新的元旦令節，我們懇切的重申願望，凡一切反毛的力量，在三民主義的道路上，攜手偕行，不分黨派，不論階級，更不計恩怨，共同奮鬥，殲此毛賊，光復神州。預期動員戡亂時期終止之日，即是大陸民主重光之時，自當重新協商政治，修正憲法，舉行普選，大計決於國民，庶政聽諸公論；實踐國父遺教，重建三民主義獨立自由統一的新中國，以安慰&nbsp;國父與革命諸先烈在天之靈。&nbsp;<br><br>　　同胞們！今日擺在我們面前的主題，已不是軍事反攻大陸如何勝利，奸匪毛賊何時授首的問題，因為大陸上自其所謂「文化大革命」與「紅衛兵」出現以後，不僅毛賊神經分裂，而其共黨內部四分五裂與土崩瓦解之勢，在其實質而言，毛匪早已送入它自己所掘的墳墓之中。但吾人今日討毛救國問題上最大之課題，乃在對內對外之政策如何肆應，以及敵前敵後之戰略如何運用，方能粉碎毛賊原子幽靈的作祟，及其黷武侵略、奴役人類的野心。是以吾人當前的急務在如何保全我大陸全體同胞生命，消除世界核子戰爭，不使我整個大陸成為焦土！亦不容庚子八國聯軍的國恥重見於今日，致我民族陷入於永劫不復的災禍！故今日光復大陸的問題，乃在如何收拾毛賊所遺留的毒素與殘局，而何時反攻大陸與如何埋葬毛匪，乃成為次要的問題了。然這所謂次要問題，並不是我們軍事反攻的戰備從此就可鬆懈片刻，坐待其毛匪自取滅亡之意，乃是指政治性質在目前討毛戰爭中，更為重要。反之，我們在其眾叛親離，四面楚歌之際，更應加速戰備，隨時發動反攻作戰，而促其提早崩潰與滅亡，以達成復國建國的目的。國父指示我們：「其國家不可以利誘，不可以勢劫，而後可以自存於世界。」中正更確信唯有中國人才能澈底解決中國問題，亦唯有從中國問題的解決上求得亞洲與世界禍亂問題的解決。茲特重申我去年雙十節所說的「亞洲共禍，始自中國大陸，自必終於中國大陸；亞洲共禍由中國共匪之倖逞而勃發，亦必須由中國共匪之滅亡，而後方得根除」。而且惟有如此，乃得免除由全球核子大戰而達到世界和平的道路，願與我全國軍民同胞負此艱鉅的重責，懸此救國的目標，同心戮力，百折不撓以赴之。軍民同胞們，現在我們要齊聲高呼：&nbsp;<br><br>　　三民主義萬成！&nbsp;<br><br>　　中華民國萬歲！&nbsp;&nbsp;<br><br>　　討毛救國國民革命成功萬歲！\t\t\t\t"
}