{
    "title": "中華民國第四任總統就職演說 - 蔣中正總統",
    "系統序號": "00055390",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "就職演說",
    "卷/案/冊號": "蔣中正總統講詞",
    "典藏號": "PSPCH0000147",
    "日期描述": "中華民國55年05月20日 ( 就職演說 )",
    "日期範圍-起": "1966-05-20",
    "日期範圍-迄": "1966-05-20",
    "系列階層": "總統文告與講詞/就職演說/1966民國55年",
    "標題": "中華民國第四任總統就職演說 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "典禮儀式、就職演說",
    "備註": "第四任總統",
    "資料來源": "Wikisource",
    "匯入來源": "Wikisource",
    "資料密等": "普通",
    "引用資訊": "Wikisource",
    "content": "\n\t\t\t\t國民大會第四次會議，根據憲法，代表全國人民，選舉中正繼續擔任中華民國第四任總統，並制定戰時授權條款，督令中正共策反攻復國大業之完成。中正深知國民大會征召之誠，全國國民付託之重，於此國難未靖，匪禍未除，大陸同胞忍死待救之血淚正殷，國父所遺國民革命之大業未竟，志節所在，豈敢云辭？中正自當一如誓言：「遵守憲法，盡忠職務，增進人民福利，保衛國家」，以始終一貫之決心，作最後效命之奮鬥，來爭取反攻復國徹底的勝利，和國民革命全面的成功。<br><br>當第二次世界大戰告終，納粹侵略的戰火熄滅之際，我們國家與人民，本已實現了自由平等的願望；然而曾不旋踵，我大陸同胞，卻失去了田園廬墓，失去了家庭骨肉，而更失去了文化歷史，失去了人性人格的尊嚴，竟被共匪驅迫成為其奴役侵略的工具！乃至毗鄰中國大陸的亞洲人民，亦即隨之而橫被侵暴，備受宰制，不得不觳觫戰慄於其共產罪惡與核子輻射之下，乃使二次大戰戰火，原已熄滅之死灰復燃，而且愈煽而愈熾；這就是由於共匪毛賊竊據了我們中國大陸，而使自由世界，失去了一個安定的亞洲，有以致之。所以今天我們之以建設三民主義的臺灣模範省，為光復大陸的基地，乃志在根絕共產匪禍，拯救同胞，恢復自由，而使亞洲與世界重開其和平正義的新生機運。<br><br>國父說：「一國之趨勢，為萬眾心理所造成」。今天共產邪惡，必敗必亡之勢，與我國民革命，必勝必成之理，乃已為「萬眾心理所造成」——馬列主義一階級之自私的共產邪說，已經由於它們「修正」與「反修」的鬥爭決裂、由於「野獸觀念」的深惡痛絕，陷於根本的破產與孤立之中！共匪由於其對亞、非、美洲國家滲透、顛覆、賄買、叛亂的醜劇之敗露，實已陷於被唾棄、被驅逐的孤立之中！<br><br>共匪也在它所恐懼的「美帝要孤立我們，蘇共也要包圍我們」、「西起印度，東至日本」、「新月形」的戰略形勢面前，自知其早已陷於四面楚歌的孤立之中！特別是共匪它自己所招認的反黨、反共產主義「黑線」鬥爭，「牽連的面很廣」，在六億人心思漢的戰爭面之前，人心鼎沸，怨聲載道，人人所欲得而誅之——更已陷於全面矛盾與敵對之中！<br><br>當然，僅只是軍事上的「圍堵」，共匪還是可以從你政治上的「不孤立」，來滲透而突破的！並且亦可以其粗陋齷齪的核子威脅，來奇襲而突破的！這就是它「以子之矛，攻子之盾」——毛匪「矛盾論」的陷阱。<br><br>任何姑息主義，就是失敗主義的變相！一切幻想、等待、接觸、退避、姑息、求饒……亦就正是中了毛匪所說的「對敵人碉堡最容易的戰法，是從其內部來攻破」的詭計！<br><br>大家都知道，本世紀兩次大戰，殺人千萬的殘忍戰禍，都是由於一意姑息，幻想避戰而來的。孰知愈想避戰，而戰爭愈速；愈要姑息，而戰禍愈烈；過去的納粹，現在的共匪，其宰制世界、奴役人類、黷武好戰的劣根性，決不是任何說理求情所能改變於萬一的，這是今日自由世界政治家對於不久的將來所看得到的——和平或大戰——對其國家和人類所應負責的。<br><br>現在共匪核子試爆毒素的擴散，和其所謂大陸六億人口已被控制的暴力訛詐，自足以使懦夫迷惘畏縮，譁眾取敗；然而勇者不懼，由於洞燭其獨夫暴政的矛盾對立，外強中乾的虛聲恫嚇，乃就能鐵血奮起，義旗四合，予以拔本塞源的徹底剷除，而以亞洲與世界的和平安全為己任！這就是說，共匪的核子試爆，雖足使國際政客迷惘，懦夫畏縮，亦足以威脅鄰近的國家受其控制，但不能對付在它本身腹地四周的抗暴革命！亦就不能抗拒我們國軍反攻登陸的戰鬥行動！而且它所最恐懼的，就是我們秉持著民族大義、弔民伐罪的國民革命六十萬大軍！所以只有我們以三民主義為劍，以民族精神為盾，以臺海反攻為前導，以大陸抗暴革命相呼應的行動；才是解決共匪罪惡、避免核子大戰、解救人類災禍、獨一無二的途徑。<br><br>國父創導國民革命、自覆清、開國、護法、討逆諸役之後，中正繼之以北伐統一，剿共搗巢，與抗戰勝利以來，就都是在武力上以寡擊眾，在人心上以眾擊寡、以鎰戰銖來取勝的。國父說：「革命的力量，是和通常的力量不同，用極少的革命力量，就可以打破極大的敵人力量」！這就是今天共匪雖在大陸控制了六萬萬人口至十六年之久，它不但對我臺省一千二百萬軍民，不敢正眼相覷，即對我大陸邊緣金、馬島群二十萬極少數軍民，在古寧頭，在大膽島，在金門烈嶼，雖竭其匪軍之全力，無論是兩棲登陸，無論是長期炮攻，無不屢犯屢敗，而片甲不返。這亦就是共匪雖能以暴力驅策大陸六億人口；但卻不能控制其六億反共的人心！反之，我臺、澎、金、馬人口，在比例上，雖屬少數，但我全體軍民反共討逆的職志，乃是一心一德、義無反顧，與共匪誓「不共戴天之仇」的！這就足以反證，我六十萬人唯一心的國軍，必可戰勝三百萬人唯三百萬心的匪軍！何況大陸同胞，反共恨共，皆痛徹肺腑，實已成為共匪的敵人，並已成為國軍反攻作戰的總預備隊。以此可知國父「以極少數的力量，而就可以打破極大的敵人」之名言，更是信而足徵！今天我們就不惟有堅持三民主義的大軍六十萬，自由基地的同胞一千二百萬，更有著擁護三民主義的僑胞一千五百萬，歸心三民主義、忍死待救的大陸同胞六萬萬，我們何患不能擊破惡貫滿盈的毛賊匪軍呢？而且匪軍裏面，絕大部份的，都是「打著紅旗反紅旗」已經覺醒了的「新軍」志士，正待時而起！所以匪偽剽竊其蘇俄輸入的馬列主義共產邪惡，起自殘暴，必定亡於殘暴！而我們秉持國父手創的三民主義國民革命，發於仁愛，自亦必成於仁愛！<br><br>今天中正與嚴副總統，宣誓就職，我們所要為全國軍民告者，就是反共抗暴，固為自由人類共同之義務，而反攻復國，則為我全國軍民本身之責任：我們絕不能以目前自由基地的安定康樂為可恃——以往十六年來，全體軍民共同努力於民族主義的重振，民權主義的實現，民生主義建設之初步成就，自再不容為惰性所侵蝕，為自滿所局限！大家當思十六年來大陸同胞所受的煎熬痛苦，正與日而俱深！他們的生命、血肉、和「生活資料」，都在共匪喪心病狂、飢餓核試之中，變成了威脅人類、核子輻射的煙硝孤注！我們自由基地「真積力久」的建設，就是為了要從匪偽的大破壞中，發揮同胞愛和民族愛，來救焚濟溺！也是為了要以倫理、民主、科學的建設，來推及於整個大陸每一角落，期與大陸全體同胞，共享三民主義自由和平的幸福！<br><br>在此復興基地，我們國家與個人，都經過了十六年的苦痛，亦已經過了十六年的侮辱；但畢竟由於我們十六年來軍民茹苦含辛，忍辱知恥，團結一致，努力奮鬥，乃造成了今天共匪內潰外鑠，四面楚歌的絕境，而我們反攻復國的大計，且已到了「行百里者半九十」的形勢。當然我們的前途，還有不少的荊棘，和無數的艱危，在等待著大家去掃除，去打破；但是我們可以自信的，就是過去十六年之中，所有的這些無數痛苦與空前艱危，由於我們秉持著三民主義革命必成之信心，乃皆已為我們所克服，所戰勝，而成為西太平洋上光明自由的燈塔，亞洲前線屹立不搖的反共堡壘！是則今後只要大家更積極的努力，更急速的準備，同心合力，團結一致，從奮鬥流血之中，來掌握這敵消我長的反攻契機，來加速大陸反共抗暴的革命行動，那就只怕我們自己努力準備之不及，而絕不虞再會有過去那樣蹭蹬沾滯的形勢之重現了！<br><br>所以我最近在國民大會，曾經明白的說：「大家面對此一壯烈、光輝、而又將及於整個大陸的反攻行動，自必須結集一切人力、心力、物力、財力，以成為戰力的總動員！必須勤勞、節儉、守法、務實，以成為生活的總動員！特別是要發揮其互助合作、共同奮鬥的民族德性潛能，與愛國保種的責任感，以成為精神的總動員」！因此，我們乃必須：<br><br>——從人性良知上，以民主憲政的安定康樂，和匪共血腥的恐怖飢餓對比；以基地政治的自由，和匪共「突出政治」的仇恨對比；以思想學術的發展，和匪共對智識份子的整肅對比；以和平用途的科學進步，和匪共瘋狂好戰的核試訛詐對比；亦以民族大義，和匪共亡國滅種的罪孽對比；來全面壓倒共匪，毀滅共匪，以光復大陸久蟄的人心！<br><br>——從弔民伐罪的行動上，憑藉民族的大羲，效法先烈的精神，以倫理、民主、科學的三民主義之感召，拼我生命，流我鮮血，還我河山，還我自由，來徹底消滅奸匪蟊賊，拔除其對人類的一切罪惡禍亂之源。<br><br>先哲有言「德不孤，必有鄰」。又言「得道者多助，失道者寡助。寡助之至，親戚畔之；多助之至，天下順之。以天下之所順，攻親戚之所畔，故君子有不戰，戰必勝矣」。今天我們就是要以忠、孝、仁、愛、信、義、和、平的民族精神和傳統文化，來發揚民有、民治、民享、三民主義民主自由的道德力量。今天大家可確信無疑的，就是國軍反攻行動一旦開始，那亦就是我們「有不戰、戰必勝」的日子，仁者無敵，復國必成，任何共產邪惡勢力，都是莫之能禦的。<br><br>中正獻身革命，效忠民國，時凜國父繼續努力之遺教，久受國家弔民伐罪之付託。自顧一生，實無時而不在患難、恥辱、艱危、誣陷、滲透顛覆、出生入死之中，屢成功屢失敗，愈失敗愈成功，累積了無數成敗生死，交織而成為一個不倒的老兵！這個不倒的老兵，只有臨深履薄之懼，絕無名位毀譽之私！今者既不得不繼續承受此一反攻復國非常之責任，與戰時非常之授權，謹當與嚴副總統，共同以贖罪之赤忱，竭其心思耳目之慮，股肱汗血之力，奉國家之靈，以伸張撻伐；踐主義之實，以宏濟國難；相與全體軍民，精誠團結，光復國土，保障民權，剪除奸匪毛賊，解救大陸同胞；並與自由世界、自由亞洲各國，協力合作，從破壞中來重建統一、自由的新國家！從禍亂中來開創和平、安寧的新時代！則國家幸甚！全民幸甚！\t\t\t\t"
}