{
    "title": "中華民國 70年元旦總統祝詞 - 蔣經國總統",
    "系統序號": "00055310",
    "隸屬全宗": "005",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣經國總統文告",
    "典藏號": "PSPCH0000067",
    "日期描述": "中華民國70年01月01日 ( 元旦 )",
    "日期範圍-起": "1981-01-01",
    "日期範圍-迄": "1981-01-01",
    "系列階層": "總統文告與講詞/元旦/1981民國70年",
    "標題": "中華民國 70年元旦總統祝詞 - 蔣經國總統",
    "相關人名": "蔣經國",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第六任總統",
    "資料來源": "政府公報資訊網",
    "匯入來源": "政府公報資訊網",
    "資料密等": "普通",
    "引用資訊": "政府公報資訊網",
    "content": "\n\t\t\t\t親愛的父老兄弟姊妹們：&nbsp;<br><br>　　今天是中華民國七十年的開國紀念日，是中華民國進入七十年代的第一天，此時此刻，我們都正懷著無比的興奮和歡欣，充滿着樂觀和希望，去迎接這一新年代的來臨。並且大家深信：中華民國七十年代，必將是三民主義勝利的年代，也將是中華民國重光大陸的年&nbsp;代。<br><br>　　中華民國開國七十年來的歲月，一直是危疑震撼，動盪不安的多變之局。中國人民為求國家民族的獨立自由與富强康樂，歷盡了苦難，受盡了屈辱，所嘗的辛酸，所流的血汗，悲壯激烈，但我們從未向任何挑戰示弱，也從未向任何勢力屈服，更未向任何敵人低頭，中華民國為獨立、自由、平等所表現的英勇奮鬥，在現代史上所留下的光榮不朽事蹟，足以照耀世界，永垂汗青。<br><br>　　在這偉大的歷史進程中，共匪全面叛亂，乃致大陸沉淪。三十多年的赤色暴政，使我們中國大陸同胞慘遭浩劫，結果是證明了共產制度的徹底失敗。如今匪黨思想矛盾衝突，政治腐敗殘酷，經濟民窮財盡，軍事四分五裂，而且還在不斷的奪權，不停的鬥爭，暴政一日不滅，我億萬同胞永將是一無所有，一片黑暗。<br><br>　　我們之與共匪不妥協，正因共匪所作所為，徹頭徹尾是民族的罪人，國民的公敵。先總統&nbsp;&nbsp;蔣公曾經昭示：「中華民國和叛逆共匪絕對是勢不兩立的，因為與匪談判，即是對大陸同胞在苦難中爭取自由火種之撲滅，與共匪妥協，即是對歷史文化傳統的背離。」因之我們弔民伐罪，義無反顧。而更重要的使命，則是要把我們在復興基地奉行&nbsp;&nbsp;國父遺教、實踐三民主義的建設成果，登上大陸，作為重建新中國的藍本，使全國同胞與我們同過民有、民治、民享的新生活。&nbsp;<br><br>　　事實勝於雄辯，三民主義統一中國的必然性，由我們自由地區政治安定、經濟繁榮、社會和諧、教育普及。和當前大陸集權專制、民生凋敝、貧窮落後，人心徬徨相對照，早已加以肯定。今天全球的中國人所一治殷切期待的，是期待早日消滅共黨邪惡於中國土地，早日解救大陸同胞於水火之中，早日使三民主義仁政光輝重見於大陸，而這個歷史責任落在每個自由中國人的肩上。<br><br>　　七十年代也將是考驗的年代，考驗我們能否肩起這項歷史重擔。所以凡是中國人，都應親愛精誠，團結奮發，共為完成神聖使命勇往直前，携手齊步，邁向勝利成功之路。<br><br>　　我們已經為這來到的七十年代立下標竿，指出了未來年月之中，必須擴大我們三民主義建設的經驗與成果，並且策定了七十年代全面的國家建設計畫，作好光復大陸、重建中華的一切準備，使這一個年代成為心中國的再生年代！&nbsp;<br><br>　　當然，我們預知，未來的日子裡，國際政經情勢必將繼續會有很大變化，中華民國可能還要遭遇更多的衝擊，但大陸共匪勢將愈變愈亂，愈亂愈衰。祇要我們永遠堅守民主陣容，站在自由世界一邊，自强不息，奮鬥不懈&nbsp;，大家一條心，以力行三民主義為己任，使三民主義的光華大顯，則中華民國中興再盛的基礎必然大立，反共復國的勝利必然大成！&nbsp;親愛的父老兄弟姊妹們：大陸山川錦繡，仍被共黨血腥污染，但滾滾長江，滔滔黃河，依然無分畫夜，湧向東流，匯入大海。我們反共救國的目標，正如江水之川流不息，永不改變。未來民族安危的「歷史之舵」，掌握在我們手中，讓我們以開闊的胸襟、遠大的目光，朝著既定的目標，熱烈地迎接中華民國七十年代的來臨，也讓我們一同高呼：<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}