{
    "title": "中華民國 90年國慶總統祝詞 - 陳水扁總統",
    "系統序號": "00055351",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000108",
    "日期描述": "中華民國90年10月10日 ( 國慶日 )",
    "日期範圍-起": "2001-10-10",
    "日期範圍-迄": "2001-10-10",
    "系列階層": "總統文告與講詞/國慶日/2001民國90年",
    "標題": "中華民國 90年國慶總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國九十年國慶，也是二十一世紀第一個雙十節，感謝各國嘉賓以及歸國僑胞，與海內外的全體國人一起來分享這一個莊嚴的慶典。<br><br><br><br>　　在二十世紀的最後一年，台灣人民以民主的過程，完成了歷史上首次的政黨輪替，去年的五月二十日，同樣在這個地方，全世界和我們一起見證民主政權的和平轉移，台灣人民充滿了驕傲和自信，因為我們不僅為華人的歷史、更為民主的價值寫下嶄新的一頁。<br><br><br><br>　　然而，新的千禧年開始，國內外局勢的變化，讓我們看到的是挑戰多於順遂，啟示多於喜悅。九一一美國遭受恐怖攻擊事件，讓全球為之震驚，也讓世人再一次領悟捍衛自由、民主、和平的重要性。我們堅信，人類生而平等，儘管有文化和種族的差異，但是每一個人都有免於暴力和恐懼的自由。身為國際社會與民主國家的一份子，我們除了嚴厲譴責恐怖攻擊的暴行，也對於美國聯合各主要盟邦共同打擊國際恐怖主義的行動，表達全力的支持。對於國際社會所需的人道援助，我國也願意盡一己之力，提供一切必要的協助。<br><br><br><br>　　如今，打擊恐怖主義的行動已經進入新的階段，面對未來局勢可能的變化，政府早已預擬應變策略，備妥各項因應措施，務求確保國家安全、經濟安全與社會安全。個人也要呼籲全體國人，沈著冷靜、團結一致，藉此體認居安思危的重要，凝聚台灣人民「命運共同體」的精神，支持政府從容因應國際局勢的挑戰。<br><br><br><br>　　台灣做為地球村中的一員，與國際社會的脈動息息相關，也無法自外於全球景氣的潮流。儘管九一一事件以及後續的發展可能延緩全球景氣復甦的腳步，此時我們更應該站穩自己的腳步，確立自己的角色。值得欣慰的是，經過十二年冗長艱辛的談判過程，台灣終於在九月十八日通過了加入世界貿易組織的最後一道關口，並將在明年年初正式成為WTO的會員。這是一個重大的里程碑，也再一次確認了台灣在國際經貿的舞台扮演著不可或缺的地位。我們應該肯定政府團隊在過去這一段時間步步為營、戮力衝刺的辛勞付出，也要感謝許多國際友人的鼎力協助。<br><br><br><br>　　我國在加入WTO之後，國內經貿體制將更為開放透明，國際經貿活動空間將更為寬廣，在全球的經貿地位也將進一步獲得提升。然而入會之後對於國內若干產業，尤其是農業方面，短期之內將造成較大的影響，政府也必須妥善加以因應。八月底順利召開的經濟發展諮詢委員會議達成三百二十二項的共識，並且確立「深耕台灣、佈局全球」的新世紀國家經濟發展策略，希望朝野政黨、行政與立法部門都能夠以最大的決心、最高的效率來加以落實，共同完成全民拚經濟的願景。<br><br><br><br>　　除了穩定國內外政治經濟的情勢之外，政府更大的責任就是要照顧民眾的生活。過去這一年多，個人每個月都親自到九二一地震的重建區檢視重建的成果，在曾經被撕裂的土地上，我們看到一棟棟更堅固的新建築，一處處更美麗的新校園重新站起來，各項產業也逐漸復甦、展現生機。對於民眾重建家園、重建希望的意志，個人心中有無限的感佩。<br><br><br><br>　　然而，最近國內連續受到風災的侵襲，許多的家園和民眾蒙受損失，又讓我們的心情十分沈重。政府除了全力協助受災的民眾渡過難關，儘速重建家園之外，面對大自然一再的反撲，我們更應該記取教訓，深思反省。個人已經委請中央研究院李院長負責召集相關研究機構與學者專家，針對生態維護和國土管理的嚴肅課題，建立一個長期的研究檢討機制，重新評估過去國土開發的政策得失，在未來的都市開發與國土保育之間，尋找一條與自然和平相處、長治久安的「新中間路線」。<br><br><br><br>　　親愛的國人同胞，在新世紀的開始我們同時面對來自國際、經濟與自然三個方面的嚴肅挑戰，要突破困境必須付出加倍的努力。回顧過去，我們也曾遭遇無數的艱難，走過最黑暗的時代，但是兩千三百萬人民所展現的「台灣精神」是我們最堅強的依靠，在面對逆境與挑戰的時候，國人同胞更應該凝聚共識、沈著團結、堅定意志、奮勇向前。<br><br><br><br>　　從不久之前「經發會」成功召開的難得經驗，我們應該能夠體認到：唯有敞開心胸、化解歧見，凝聚朝野與全民的共識，國家才會有目標，台灣才會有力量。經濟發展的方向是如此，兩岸關係的未來又何嘗不是。儘管過去這一年多歷經紛紛擾擾，政府仍然努力維持了兩岸關係的持續穩定；儘管朝野政黨原有互不相容的統獨歧異，但是不管是「經發會」最後的共識或者最近朝野政黨領袖會議的結論，都印證了去年五二○個人就職演說以及十二月三十一日跨世紀談話所提出的兩岸關係發展方向，才是當前朝野最大的共識，也是兩岸關係穩定前進的「新中間路線」。如同「經發會」的結論共識一般，既然是朝野的結論、全民的共識，就是政府的結論和阿扁的共識，希望對岸的領導人能夠體會當前台灣主流的民意所在，儘速恢復兩岸對話的機制、開啟協商的大門，為兩岸人民新世紀的未來創造無限可能的契機。<br><br><br><br>　　政黨輪替這一年多以來，政府以維持一個穩定、和平、安全的大環境為首要的施政目標，確保民主的基石繼續鞏固，各項的興革能夠循序推動。最近，個人經過一段時間的思考之後，提出「要穩定、大改革、拚經濟、掃黑金」，做為現階段努力的目標，相信這也是許多民眾心中共同的願望和期待。十二月一日國內即將舉行縣市長、立法委員的選舉，這一次的選舉不僅是選賢與能的民主大事，更是未來穩定政局、實現改革、拚經濟、掃黑金的關鍵契機。政府有百分之一百的決心，貫徹「查賄選、掃黑金」的目標，實現台灣人民期待公平正義、乾淨選舉的理想。我們也要呼籲所有的政黨和候選人，訴諸政策、回歸理性，共同來捍衛新世紀台灣的第一次大選。<br><br><br><br>　　親愛的國人同胞，儘管世紀的交替並未立即帶來喜悅與光明，而是挑戰和艱辛，但是讓我們永遠記得在這一塊土地上，我們的祖先如何走過篳路藍縷、苦盡甘來的腳印。前輩詩人陳秀喜女士曾經寫過一首詩，題目就是「台灣」，裡面寫著：<br><br><br><br>　　形如搖籃的華麗島<br><br>　　是&nbsp;母親的另一個<br><br>　　永恆的懷抱<br><br>　　傲骨的祖先們<br><br>　　正視著我們的腳步<br><br>　　.........<br><br>　　海峽的波浪衝來多高<br><br>　　颱風旋來多強烈<br><br>　　切勿忘記誠懇的叮嚀<br><br>　　只要我們的腳步整齊<br><br>　　搖籃是堅固的<br><br>　　搖籃是永恆的<br><br>　　誰不愛戀母親留給我們的搖籃<br><br><br><br>　　今天我們在這裡朗讀這首詩句，心中應該充滿謙卑感激，更應該鼓起勇氣和信心。台灣，是我們永恆堅固的搖籃，是祖先交給我們的美麗之島，不管風浪多高、環境多惡劣，只要我們腳步整齊、齊心努力，一定可以克服所有的艱難挑戰，在二十一世紀福爾摩沙的搖籃裡，孕育光明的希望、實現美好的夢想。<br><br><br><br>　　敬祝中華民國國運昌隆！全國同胞和各位嘉賓健康愉快！\t\t\t\t"
}