{
    "title": "中華民國 67年元旦告全國軍民同胞書 - 嚴家淦總統",
    "系統序號": "00055304",
    "隸屬全宗": "006",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "嚴家淦總統文告",
    "典藏號": "PSPCH0000061",
    "日期描述": "中華民國67年01月01日 ( 元旦 )",
    "日期範圍-起": "1978-01-01",
    "日期範圍-迄": "1978-01-01",
    "系列階層": "總統文告與講詞/元旦/1978民國67年",
    "標題": "中華民國 67年元旦告全國軍民同胞書 - 嚴家淦總統",
    "相關人名": "嚴家淦",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第五任總統 (繼任)",
    "資料來源": "政府公報資訊網",
    "匯入來源": "政府公報資訊網",
    "資料密等": "普通",
    "引用資訊": "政府公報資訊網",
    "content": "\n\t\t\t\t全國軍民同胞們：&nbsp;<br><br>　　今天是中華民國六十七年元旦，也就是我們的開國紀念日。緬懷建立民國的光輝歷史，遵行&nbsp;&nbsp;國父和總統&nbsp;&nbsp;蔣公的偉大遺訓，大家一齊步入這新的里程，迎接這新的歲月，無不感到莫大的光榮和興奮。<br><br>　　中華民國元年元旦，&nbsp;&nbsp;國父就任臨時大總統，其宣言有云：「起事不過數句，光復已十餘行省，自有歷史以來，成功未有如是之速也。」回顧辛亥革命，武昌一地起義，全國四方景從，終於推翻專制，建立民國。後來，總統&nbsp;&nbsp;蔣公領導北伐，人民簞食壺漿，以迎義師，乃能勢如破竹，掃蕩軍閥，實現了全國統一的目的；抗戰之役，全民在總統&nbsp;&nbsp;蔣公堅苦卓絕的領導之下，敵愾同仇，共禦外侮，乃能愈戰愈奮，獲得了最後勝利。從這些史實中可以證明：只要是順乎天理，應乎人情，伐罪以弔民，握機而創勢，則斷無不成之理。<br><br>　　今日反共復國大業，正是順天應人，用民伐罪，以我之仁，除共匪之暴，以我之治，平共匪之亂，以我之實，破共匪之虛，其成敗之勢如何，革命歷史，已為我們作了正確的答案。<br><br>　　我們深知，國家的命運，操之在我，只要盡其在我，必可成之在我，這些年來的艱苦奮鬥，充分驗證了以下三點：<br><br>　　一、在艱彌厲的精神：過去二十餘年，由於總統&nbsp;&nbsp;蔣公英明睿智的領導，三民主義革命必成的信心，大家以自立自強的意志，忍辱負重的精神，克服了重重危難，使臺澎金馬成為太平洋上民主自由的光明燈塔，亞洲前線屹立不搖的反共堡壘。近年來，我們雖不斷遭受國際政治逆流與經濟危機的衝擊，但因全國上下，均能恪遵總統&nbsp;&nbsp;蔣公遺訓，堅守反共國策，莊敬自強，處變不驚，奮鬥不懈。不僅通過了許多考驗，衝破了許多艱危，而且形成了社會上蓬蓬勃勃朝氣。可以説是困難愈多，我們的勇氣愈大，風浪愈惡，我們的信心愈強，這種在艱彌厲的精神，就是一切操之在我的體現。<br><br>　　二、風雨同舟的志節：今日復興基地的同胞，勤於工作，忠於職守；獻身工程建設人員，不辭夜以繼日的辛勞，創造空前豐頤的偉績；三軍將士，訓練精良，士氣旺盛，隨時作待命出發的準備；海外僑胞，忠勇激發，反共愛國，無論身在何處，而心向自由祖國；更有大陸上八億同胞，反抗共匪暴政，嚮往自由生活，實為反攻復國的前鋒和後衛。我們舉國精誠團結，大家也都感到休戚相關，榮辱與共。&nbsp;&nbsp;國父説：「一國之趨勢，為萬衆心理所造成。」總統&nbsp;&nbsp;蔣公説：「革命戰爭，從來都是以民心向背為根據。」我們植根於「衆心合一」的林園，必能結成「衆志成城」的果實。這種風雨同舟的志節，就是一切盡其在我的體現。<br><br>　　三、積極建設的成果：我們各項建設，以民族文化為基礎，以三民主義為指標。國防力量日益堅強，對外實質關係日益開展，經濟建設已使國民所得不斷提高，對外貿易不斷擴展，人民生活不斷改善，並兼顧工業與農業，兼顧城市與鄉村。在發展濟的同時，謀求文化教育、社會福利各方面的進步，以充實國民的精神生活。上年，開始實施全面平均地權，以求貫徹民生主義，縮短貧富差距，創造均富社會；辦理五項地方公職人員選舉，表現了國人對政治事務的熱烈參與，充分顯示民主政治的公正、公開與公平。政府所推行的十項建設，即將次第完成，現正策進十二項新的建設，邁向工業化與現代化的目標。這些積極建設的成果，就是一切成之在我的體現。<br><br>　　中共匪幇的反覆鬥爭、循環整肅，現又趨於尖鋭化。當權派展開「揭批四人幇」，列舉罪名，正進行血淋淋的屠殺；「四人幇」亦糾合民兵，頑强反撲，不肯罷休，而那一小撮當權派，因彼此的利害矛盾，糾纏不清，亦復明爭暗鬥，人人自危。匪幇並以「揭批四人幇」為名，對大陸同胞，加緊迫害，瘋狂殺戮，處處已成為恐怖的屠場。今日匪幇黨、政、軍各方面，從中央到地方，已陷於極端的混亂與分裂，任何派系都不可能控制全局。我們有理由相信：大陸同胞反抗共產暴政的決心與行動，必然要在這種混亂與分裂的情勢之下，日益加強擴大，推翻匪偽統治，重建民主中華。<br><br>　　我們在復興基地的努力，遏止了共匪的對外擴張，為屛障亞太地區的安全，擔當了前哨的任務。因此我們願意將多年來反共的經驗，正告自由世界：唯有打倒好戰的共匪暴力集團，恢復大陸同胞的自由，中國始可真正成為維護亞洲安全與世界和平的「關鍵力量」；而任何安撫共匪的行為，不僅違反了大陸八億同胞的願望，亦將為亞洲與世界帯來無窮的災禍。實則，今日人類的良知，都在為我們見證：共產主義想是反人性、反歷史的逆流，共產制度下的生活方式，絶非自由人類所能接受。而公理是永存的，正義是不滅的，亦唯有公理、正義，才世界和平的保障。<br><br>　　我們在復興基地的建設，把握了尊重民主、崇尚自由、促進繁榮的原則，但民主與法治為一體，自由與秩序相關聯，繁榮與安定不可分。因此，我們同時尊崇法治，注重秩序，力求安定，尤其要做到生活自由而不違法亂紀，社會繁榮而不浪費奢侈。深望全國軍民同胞，以下列各點相互策勉：<br><br>　　——人人礪德修身，以加強國民心理建設。<br><br>　　——人人崇法守紀，以促進社會安寧秩序。<br><br>　　——人人尚義守信，以提高人際和諧關係。<br><br>　　——人人勤勞樸實，以蔚成社會優良風氣。<br><br>　　國父說：「國民革命之責任，乃全國國民之責任。」今天我們慶祝元旦開國紀念，必須效法革命先烈犧牲的精神，擔當光復大陸國土的責任。以我們現代化的建設，來推及於整個大陸，期與大陸同胞携手邁向三民主義自由、平等、樂利的光明大道！\t\t\t\t"
}