{
    "title": "中華民國 78年元旦總統祝詞 - 李登輝總統",
    "系統序號": "00055326",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000083",
    "日期描述": "中華民國78年01月01日 ( 元旦 )",
    "日期範圍-起": "1989-01-01",
    "日期範圍-迄": "1989-01-01",
    "系列階層": "總統文告與講詞/元旦/1989民國78年",
    "標題": "中華民國 78年元旦總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第七任總統 (繼任)",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位先生、各位女士：<br><br>　　今天是中華民國七十八年元旦，也是中華民國開國紀念日。在此一元復始的時刻，我們無不以滿懷的信心與希望，迎接更光明燦爛、更富挑戰的新年到來。<br><br>　　去年是令人難忘的一年。&nbsp;&nbsp;蔣故總統經國先生在為增進全民福祉，推動國家現代化的大業，奉獻了全部的心力之後，積勞病逝，留給我們無限的追思與感念。但是，我們深凜於責任的重大，立刻把悲痛化為力量，一致奮起，誓以眾志成城的決心，為奉行遺囑，完成其未竟的志業而繼續努力。我們再度以具體的行動，向世人證明，中華民國是經得起考驗的國家，中國國民是自重自強、優秀爭氣的國民。我們在民主憲政的大道上，又向前邁進了一大步。<br><br>　　今年是政府播遷來臺，把中興復國大業在復興基地從頭做起的第四十年。四十年來，在歷任總統的領導下，復興基地精神與物質建設的風貌，都產生了鉅大的變化。政治的民主開放，經濟的快速成長，教育的提昇發展，社會的安和樂利，都使我們獲得國際社會的高度肯定，同時，也成為所有中國人追求自由幸福唯一希望之所寄。百餘年來中國人追求現代化的理想，終於在「臺灣經驗」的印證中，初步的實現；海峽兩岸中國人追求統一的願望，也終於在「臺灣經驗」的基礎上，展露了曙光。<br><br>　　所謂「臺灣經驗」，乃是政府與復興基地的全體軍民，依據三民主義的指導原則，結合傳統與現代，兼顧理想與現實，為國家求進步，為個人求尊嚴，精誠團結，奮勵不懈，以智慧與血汗所獲得的寶貴經驗與成果。此一難得的經驗，為中華文化注入了新血輪，也為中國未來確立了新方向。這是我們每一個人參與的成果，也是我們共同的驕傲。<br><br>　　復興基地穩定持續的蓬勃發展，固然已被譽為新興工業化國家的典範，但是，社會轉型期間的若干失調現象，則仍有待我們以最大的決心與魄力，儘速導正，俾能以新的政治、經濟及社會結構，迎接另一個新時代的來臨。我們要重新標舉生命的理想，以建立現代的倫理道德規範；我們要提昇政府的施政品質，以增進對全民的服務成效；我們要培養國人崇法務實的觀念，以鞏固朝野共信共守的行為準則。我們更要維護法律的尊嚴，徹底剷除特權與營私，以淨化政治環境；提振精神文化，消弭暴力奢靡，以淨化社會環境；加強生態保育，根除污染髒亂，以淨化生活環境。只要我們人人以建立一個公道、和諧、純淨的社會自期自勵，必可使「臺灣經驗」的成就，綻放出更璀璨的光芒。<br><br>　　基於此一信心與期許，我們要向海內外所有關心中國前途的人士宣告：「臺灣經驗」是屬於全體中國人的瑰寶。事實已經證明，共產主義在中國大陸肆虐四十年的結果，不僅扼殺了中華文化開闊豐沛的創造力，也腐蝕了中國人民勤勉敦厚的傳統美德。一個現代化的社會，不可能建立在違反理性、違反民意的架構之上。歷史告訴我們，在中國的土地上，任何自外於中華文化的企圖與作為，都必將遭受全民的唾棄，絕無前途可言。我們誠懇地希望，所有解決中國前途問題的主張，都能秉持最大的道德勇氣，放棄狹隘的意識型態與地域觀念，回歸於中華文化的旗幟之下，共同推展「臺灣經驗」，為謀求全民長遠的福祉而貢獻心力。<br><br>　　我們也要向全世界所有愛好和平、追求繁榮的國家宣告：在目前這個國際關係日趨緊密，區域組織日形整合的時代，創造了高度繁榮與均富的「臺灣經驗」，是中華民國對世界人類最寶貴的獻禮。今後我們必將以更積極、更務實、更前瞻的作為，參與國際活動，拓展對外關係，藉由經濟的合作與經驗的分享，達成互助繁榮的目標，使中華民國成為國際社會共謀發展不可缺少的一員。<br><br>　　各位先生、各位女士，&nbsp;&nbsp;國父領導國民革命，手訂三民主義，為中國的富強康樂，指出了一條具體可行的大道。四十年來海峽兩岸的發展，證實&nbsp;&nbsp;國父所說的：「中國之運命，繫於三民主義之能否實行。」我們在復興基地享受三民主義的建設成果之餘，不能忽略我們對大陸同胞及世界人類所負的責任。讓我們發揮中華文化民胞物與、推己及人的精神，把這一段寶貴的經驗，推行於全國，弘揚於世界，使中國統一的大業，早日完成，世界大同的理想，早日實現。<br><br>　　敬祝我們的國家前途光明，國運昌隆。祝福大家順利成功，新年愉快。\t\t\t\t"
}