{
    "title": "中華民國 39年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055249",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000006",
    "日期描述": "中華民國39年10月10日 ( 國慶日 )",
    "日期範圍-起": "1950-10-10",
    "日期範圍-迄": "1950-10-10",
    "系列階層": "總統文告與講詞/國慶日/1950民國39年",
    "標題": "中華民國 39年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是我們中華民國三十九年的雙十節。大家知道雙十節乃是我全國同胞，一年一度紀念辛亥革命，復興中華民族，建立中華民國的國慶日。我們民族是有氣節的民族，我們國民是愛自由的國民，決不屈服於俄帝侵略主義者所一手製造操縱的傀儡政權，對於朱毛奸匪，賣國殃民的漢奸組織，是要反抗到底的。今年今日，在大陸上鐵幕內的同胞，只能用悲憤的沈默，來表示對暴俄侵略行動誓死反抗的民族精神。而參加游擊隊伍的男女同胞，在敵後到處豎立青天白日國旗，來表示對朱毛傀儡不屈不撓奮鬥到底的決心。至於我海外僑胞此時正在懸國旗，唱國歌，踴躍熱烈，集會游行，來預祝反攻大陸的勝利。<br><br>　　這都是愛國熱情的流露，民族大義的伸張；我們從這些地方可以看出今天國家雖是在艱難困苦遭遇著有史以來所未有的國難期間，但無論在大陸，在海外，到處都蘊藏著中華民族偉大的生命之光。而自由中國反共抗俄基地的臺灣，則正在燃起民族復興猛烈的火炬，光明燦爛，照耀在海內外每一愛國同胞的心靈上面。中正當此紀念光榮國度的時候，既追懷我們&nbsp;國父和革命先烈創業的艱難，又深感我全國同胞期望的殷切，謹掬至誠，把我個人的感想敬告我海內外男女同胞之前。<br><br>　　（一）同胞們！自從俄國侵略主義者在北平導演朱毛傀儡組織，到現在已是一年了。在此一年之中你們必更感覺到失去了國家，也就失去了生存和自由的痛苦了。當去年七月間，毛匪公然宣佈他一面倒向俄國的懷抱以後，到了十月，所謂「人民政府」的傀儡，就出現了，而大批的俄寇，也就接踵而來了。所有各港口、各機場、鐵路、礦山都盡歸俄寇掌握了。各級偽政權，全國匪偽軍，乃至他共產匪黨的各級黨部，也都由俄寇派員節節控制，所有自由民主的思想固然被其徹底打擊，就是國家民族的意識也將被其摧殘無遺。而反美仇美運動，亦由此繼續不斷的進行了。最近更展開他所謂「保衛和平」簽名運動，用各種不同的方法，要做到一億五千萬至兩萬萬人簽字，他要把這個簽名運動當他向自由世界的「大示威」。他並要在四萬萬民眾中間，造成一種反美仇美的心理武裝，及其所謂土改和整風運動互相策應，以供應其主子俄國帝國主義者敲骨刮髓的誅求，表示其向史達林賣身投靠的忠誠。<br><br>　　（二）同胞們！自從去年十月朱毛傀儡初次登場以後，他對大陸上的大小鄉村，是大規模搜刮農民的糧食，造成普遍的饑荒；對城市中的工商各業，更是有計畫的榨取剝削，迫使其普遍的破產；雖然到了今年夏季，略為放鬆一下，而不到幾時，現在又要開始其所謂全面土改和整風的了。大家要知道朱毛奸匪所謂「土改」，就是他實施軍事動員的一種手段。朱毛奸匪每次武裝戰鬥之先，必要發動其所謂「土改」，而大規模進行土改的時候，更必有殘忍的整風運動與之並行。我們看清了這一點，就可以知道朱毛奸匪這次「通過整風，進行土改」的目的所在了。去年雙十節我曾經告訴全國同胞，說：「偽人民共和國的成立，與俄國及其附庸國的承認，就是俄國對我們中華民國直接從事侵略戰爭的鐵證。世界民主各國，如不及時為集體安全而努力，則莫斯科黷武主義者征服亞洲、侵略世界的野心，決不會有何止境。」到了今年二月間，史毛在莫斯科締結的條約發表了，我又向民主各國發出警告說：「他們公佈的條文，好像是海上的冰山，在水面上只露出七分之一，而其餘的六分，都隱蔽在共產洪流之下。」現在我們可以明白他的土改運動，就是要徵發農民參軍打仗；他在這土改運動中，三年之內，要從包括農民人口三億以上的區域中，徵發壯丁至少達到三千萬人。大家知道奸匪現在野戰部隊和軍區部隊總數已經有了五百萬人，為什麼他還要徵發我們苦難的農民同胞呢？不用說，奸匪這大規模的整風和土改，就是史毛條約隱蔽下的秘密計畫，而這一秘密計畫的內容，就是俄國帝國主義，要以我們中國四萬萬同胞為其征服亞洲的工具，要以我大陸四百萬平方英里土地為其侵略世界的基地。同胞們！大家要知道，俄帝導演了朱毛傀儡，統制了中國大陸以後，就是控制了整個亞洲，我們如果不能迅速消滅朱毛，驅除俄寇，則我們中華民國整個大陸，就要成為斯拉夫的永久殖民地，而整個亞洲就很快的被其完全征服，全世界人類亦無和平安寧之日子了。所以我們認定當前的局勢乃是整個中華民國對俄國侵略主義者的鬥爭，而不是臺灣和大陸的對抗。所以我們政府不僅領導著強大的陸海空軍，準備對朱毛奸匪攻臺的軍事冒險，予以制命的打擊，並且鼓舞著廣大愛國同胞，為求生存爭自由而奮鬥。尤其是今日我們的臺灣，軍事的整理，政治的進步，經濟的安定，地方自治的實施，社會政策的推行，成為中華民族黑暗中的燈塔，給予我們大陸上的同胞以光明的前途，這對於暴俄侵略主義者更是致命的打擊。因此朱毛傀儡對於我們大陸同胞的壓迫剝削，就不能不改變他的手法了。現在我將臺灣近情要為我全國同胞報告一下。<br><br>　　（三）今年五月，政府撤退了海南和舟山國軍的時候，當時我把政府決定的根本大計和步驟，用四句話來對大陸同胞說明：「第一集中一切兵力，第二是確保臺灣基地，第三是拯救大陸同胞，第四是復興中華民國。」自從國軍集中之後，我們復興基地的臺灣，確已立於不敗之地。尤其是臺灣經濟力量的雄厚，更是今後反共抗俄勝利的保證。大家都知道就臺灣土地的面積而言，乃是一個小省，但是他面積雖小，而其經濟力量，實超過大陸上任何富庶的大省數倍，足抵東南五省或西南五省而有餘；這不僅是我們反共抗俄的實力，而且是我們自力更生的基礎。我們深信，只有民主自由，民生安定的臺灣，纔是自由中國救亡復興的基地，民主亞洲反侵略反極權的前衛，在世界反共鬥爭序列中，是有其應得的地位的；對太平洋安全，與世界和平，是有其重大的貢獻的。無論世界局勢是怎樣發展，國際觀感有什麼改變，我們的信心是堅定的，我們的工作是前進的；我們深信國家民族的前途是極光明的，而漢奸共匪是沒有不滅的，暴俄侵略亦沒有不亡的；我們反攻大陸拯救同胞的戰爭，最後的結果，亦沒有不獲得勝利的。<br><br>　　（四）同胞們！我們政府反攻大陸是要為我們全體同胞來復仇，為我們整個民族來雪恨，因此，朱毛亦就最顧忌到我們政府國軍的反攻，和大陸同胞的響應；他又知道我們大陸同胞，將來一定要向朱毛匪黨清算這一筆血債，更不能不有所忌憚。你們現在可以明白告訴朱毛說：「如果你再像過去那樣倒行逆施，那樣殘酷的宰割壓迫為虎作倀下去，等到不久的將來，我們政府來反攻大陸，來解救我們的時候，我們必要以血還血，你們就要將命償命，真是到了這個時候，你們共匪恐怕後悔無及了。」要求他們趕緊徹底反省一下，促使他們趁早覺悟，悔罪自新。<br><br>　　（五）同胞們！今日反共抗俄基地的臺灣，就是五年以前抗日戰爭首都的重慶，五年以前，夔門三峽未曾打斷淪陷區同胞對於我們國民政府的擁戴，今日臺灣海峽，也不能隔斷我們大陸同胞寄託臺灣的熱望。回想九一八事變以後，我中華民國政府和人民不承認偽滿洲國至十四年之久，最後失敗者乃是無恥漢奸製造的傀儡組織，我們中華民國終獲得最後的勝利。今天暴俄匪共，亦導演北平的傀儡戲劇，我中華民國全體人民，也就以否認偽滿的精神，來貫徹反對俄國侵略者以暴力製造朱毛偽組織的立場。大家更要知道，今日朱毛所謂「新民主主義」，就是汪精衛的新民主義，朱毛所謂「新政協」就是汪精衛和王克敏的新民會。這是古今漢奸們賣國欺世的一套老花樣，這些漢奸最後覆亡的結果，亦總前後同轍，難逃例外。今天朱毛奸匪為了要把我們中華民國國家的領土主權，人民的生命財產，斷送給俄寇，所以他一切宣傳教育，和鬥爭清算，都是要以「階級性」來消滅我們同胞的民族性，要以其國際主義來消滅我同胞的民族主義。不過他這種無恥的宣傳教育，和殘忍的鬥爭清算，只有使我們成億成萬的同胞，對這爭生存爭自由的迫切要求，轉化為國家意識和民族精神；這一精神力量，比之於過去剿匪抗戰的實力，要大過幾十百倍。所以我們反共抗俄的力量，是精神超過物質；我們臺灣的地位，是政治高於軍事。我們確信惟有獨立自由的精神，才是獨立自由戰爭決勝的因素；惟有獨立自由的政治，才是獨立自由民族建國的基礎。我們要盡其在我，要自力更生，只要爭取了一日的時間，就要急起直追作積極的準備。所以我們不僅要確保臺灣，並且要建設臺灣為全國的模範省，加強臺灣的政治力量，匯合中華民族的獨立精神，奠定反攻大陸的初基。深信我四億五千萬同胞的自由意志，集中在中華民國青天白日旗幟之下，就是我們反共抗俄救國建國必勝必成的保證。<br><br>　　（六）全國同胞們！我們堂堂華夏現在竟變為陰森魔窟，濟濟群眾已成為待殺羔羊，俄國帝國主義者，現在正指使他的傀儡朱毛，要用我們人民血汗，來供應他侵略戰爭；更要藉他侵略戰爭，來榨取我們人民血汗，實行他對世界侵略的長期消耗戰，達成他征服亞洲以征服世界的企圖。我們可以斷定，大陸上同胞，將在朱毛奸匪這慘絕人寰的壓迫剝削之中，就死亡或反抗兩者，必要選擇一條出路。我們政府亦決不能坐視你們在饑餓和恐怖中等待死亡，我們政府必定要負責盡職來救援你們，支持你們共同為反共抗俄救國復國而奮鬥。因此我們在今天雙十節的國慶提出「建設臺灣，反攻大陸，拯救全國同胞，復興中華民國」的口號，深信我中華民族四億五千萬同胞意志的齊一，和力量的集中，必能消滅朱毛奸匪傀儡，驅除赤俄帝國主義，復興中華民國，實現三民主義。惟有如此，才得告慰我們&nbsp;國父以及革命諸先烈在天之靈，亦必須如此，才不愧為有氣節、有血性的黃帝子孫和堂堂中華民國的國民。\t\t\t\t"
}