{
    "title": "中華民國第九任總統就職演說 - 李登輝總統",
    "系統序號": "00055395",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "就職演說",
    "卷/案/冊號": "李登輝總統講詞",
    "典藏號": "PSPCH0000152",
    "日期描述": "中華民國85年05月20日 ( 就職演說 )",
    "日期範圍-起": "1996-05-20",
    "日期範圍-迄": "1996-05-20",
    "系列階層": "總統文告與講詞/就職演說/1996民國85年",
    "標題": "中華民國第九任總統就職演說 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "典禮儀式、就職演說",
    "備註": "第九任總統",
    "資料來源": "Wikisource",
    "匯入來源": "Wikisource",
    "資料密等": "普通",
    "引用資訊": "Wikisource",
    "content": "\n\t\t\t\t各位遠道而來的友邦元首、各位特使、外交團的各位使節、各位貴賓、各位親愛的父老兄弟姐妹：<br><br>今天，我們相聚一堂，在廣大同胞的面前，以莊嚴歡欣的心情，舉行慶祝就職大會。這個盛會，不僅是中華民國第九任總統、副總統任期的開始，更是國家前途與民族命運嶄新的開端。<br><br>今天，兩千一百三十萬同胞，正式邁進「主權在民」的新時代。<br><br>今天，中華民族進入一個充滿希望的新境界。<br><br>今天，在台灣的我們，以無比的驕傲與自信，堅定地告訴全世界：我們已經成功地站上民主興革的高峰，且將屹立不搖！我們已經清楚地證明中國人有能力施行民主制度，運用民主政治！我們已經有效地擴大了國際民主陣營的力量，對全人類的自由民主，做出了積極的貢獻！<br><br>所以，今天的這個慶典，不是為了慶祝任何一個候選人的勝利，不是為了慶祝任何一個政黨的勝利，而是為了慶祝我們兩千一百三十萬同胞追求民主的共同勝利！是為了人類最基本的價值｜自由與尊嚴，在台澎金馬獲得肯定而歡呼！<br><br>親愛的全國同胞們：民主的大門已經全然開啟，民主的活力正沛然奔放。今天最應該接受喝采的是每一位中華民國的國民。<br><br>喝采大家思考國家的未來，如此果斷，毫不猶豫。<br><br>喝采大家捍衛民主的決心，如此堅定，毫不動搖。<br><br>喝采大家面臨強權的威脅，如此鎮靜，毫不屈服。<br><br>從此，統治國家的權力屬於人民全體，不是個人、不是政黨。這是「自由意志」的充分發揮，是「主權在民」的完全落實，是真正的「順乎天，應乎人」，真正的革故鼎新。一切的榮耀，歸於所有的人民。<br><br>各位親愛的父老兄弟姊妹：在這個歷史的新起點，我們要以新的決心、新的作為，開展新的時代。這裡是我們共同的家園，是我們生存奮鬥的根本憑藉。五十年來的禍福相共，已經讓我們成為密不可分的生命共同體；而第一次由人民直選總統，更讓我們確立了以台灣為主體的奮鬥意識。<br><br>如何讓這塊土地更美麗，讓生活在這裡的人民更安全、更和諧、更幸福，是兩千一百三十萬同胞的共同責任！<br><br>「民之所欲，長在我心」，登輝對全國同胞的需求，有充分的領會，也一定會全力以赴，達成付託。然而，影響國家發展深遠的重大政策，不是由一個人或一個政黨就可以決定。因此，登輝將儘快責成政府，針對國家未來發展的重要課題，廣邀各界意見領袖與代表，共商大計，建立共識，開創國家新局。<br><br>競選活動雖已結束，但是競選時所作的承諾，一定要切實信守，早日實現。要建設一個現代化國家，有賴各方人才的投入。為追求政局的安定與國力的壯大，登輝認為，政府決策階層的工作，也要不分黨派，不分族群，延攬各界品德良好，能力卓越，見識宏遠，經驗豐富的人才，來擴大參與。<br><br>時代已經改變，社會環境也在變。墨守成規，不思突破，注定將被淘汰。我們不能用權謀的眼光，推度政治互動；不能以私利的考量，決定政治立場。打鬧不能代表民意，杯葛也並非就是制衡。我們所追求的民主政治理想，除了有效的監督制衡之外，也要力求不同黨派能夠為了民眾福祉，共同攜手奮進。<br><br>四年的時光，轉眼就會過去，我們沒有時間可以猶疑，也沒有時間可以等待。為了國家長治久安的基礎，為了後代幸福安樂的未來，就從今天中華民國八十五年五月二十日起，我們要有一個積極的開始。<br><br>首先，我們要提升民主運作的廣度與深度。以廣度而言，我們要與海內外所有的中國人及國際人士，分享民主經驗。以深度而言，我們必須推動第二階段的憲政改革，澄清選舉文化，強化廉能政府，改善社會治安，調整政治生態，落實政黨政治，以確保民主政治的穩定與發展。<br><br>經濟發展與政治民主，同等重要。沒有成功的經濟發展，我們會失去一切。為了厚植國家實力，讓中華民國能在國際社會，以至未來國家統一的過程中，扮演舉足輕重的角色，我們必須依據既定時程，如期發展台灣成為「亞太營運中心」，並且同步規劃推動跨世紀的國家建設，儘速營造自由化與國際化的經濟體系，建設低稅負、無障礙的企業投資環境，改革土地制度，壯大中小企業，提升國家競爭力，以迎向互利共榮的亞太新世紀，成為國際繁榮發展不可或缺的重要夥伴。<br><br>為求均衡發展，我們也將致力內政的革新，並以司法、教育、文化與社會重建為重點，同步並進。<br><br>司法改革首要強化法治精神，尤其要站在人民的立場，落實司法審判的公平，真正做到法律之前，人人平等。法治精神是民主政治的基礎，如果司法審判不能受到人民充分的信賴，民主政治勢必受到嚴重的斲傷。司法改革也絕對不能輕忽任何基本人權，包括受刑人及涉訟人在內，均應得到完整的尊重。對於審檢體系的清廉與效率，更要痛下決心，具體改善。<br><br>教育改革的重點，則在實踐快樂、滿足、多元，相互尊重的教育理念，以啟發潛能、尊重人本、發展個性、鼓勵創造為目標，解除不合理的束縛，建立終生學習的制度，讓個人創意與特性有充分發揮的空間，不斷追求自我的成長與實現。我們要導引新生的一代，認識自己的鄉土，熱愛自己的國家，培養寬廣的國際視野，以在競爭日益激烈的「地球村」中，順利迎接國際挑戰，開拓國家光明前景。<br><br>全國同胞們：中華民族能歷五千年而不墜，端賴優秀文化的維繫。然而自十九世紀中葉以來，中華文化在西方文明的強烈衝擊下，備經危疑震撼，致使部分國人的信心動搖，國勢低落。所以，登輝無時無刻不在思考文化的重建與新生。希望在台灣地區的同胞，能建立新的生活文化，培養長遠宏大的人生價值觀，並以我國浩瀚的文化傳統為基礎，汲取西方文化精髓，融合而成新的中華文化，以適應進入二十一世紀後的國內外新環境。<br><br>這也就是「經營大台灣，建立新中原」的理念所在。環顧世界文明史上的幾個重要文化，大都發源於一個小的地域，中華民族五千年優秀文化，也起源於中原一隅之地，台灣位於大陸文化與海洋文化的匯集點，近數十年來，因時局變化機緣，不但充分保存固有文化傳統，並且廣泛接觸西方民主、科學及現代工商業社會文化。再加上台灣的教育水準與發展程度，遠超越中國其他地區，勢必逐漸發揮文化主導功能，進而擔負起文化「新中原」的重任。<br><br>大台灣的經營，不僅在培育新文化，更在重建新社會。隨著政治的民主開放，台灣社會已呈現蓬勃的多元化景象。我們要運用多元化所釋放的活力，孕育新的社會生命力量，帶動社會的發展與進步。<br><br>我們要從基層開始，重振家庭倫理，建立社區意識，確立和諧感通的新社會，使民眾能真正享有家園生活之樂。我們也將從永續發展的觀點，提倡節約簡樸，珍惜現有資源，妥善規劃國土利用，加強生態環境保育，讓後代子孫永遠保有鄉土之美。我們更將本著促進社會和諧與維護人格尊嚴的原則，加強關懷照顧弱勢團體，並依據財政負擔的能力，循序建立均衡公平、可長可久的社會安全制度，讓全民享有免於匱乏的自由。<br><br>當然，我們全心全力在台灣建設中華民國的同時，也不會忘記海外的中國人。我們將盡全力，繼續協助華僑在海外的發展。而港澳地區同胞的生活福祉，更是我們關懷的重點。我們將隨時伸出相互扶持的手，共同維護此一地區的民主、自由、繁榮。<br><br>今天，中華民國在台灣的生存與發展，已受到國際社會的肯定與尊重。在新的國際秩序之中，講求民主、尊重人權、崇尚和平，拋棄武力是共同遵守的信條，這與我們的立國精神，正相一致。因此，我們將秉持善意，依循互利的原則，繼續推動務實外交，使我們兩千一百三十萬同胞，擁有必要的生存與發展空間，並進一步在國際社會中獲得應有的尊敬與待遇。<br><br>各位親愛的父老兄弟姊妹：二十世紀的中國，是一個苦難的國家。先是外患不斷，而後，五十年來，又因意識形態的不同，造成「中國人打中國人」的悲劇，積累了同胞手足間的對立與仇恨。登輝一向主張，在邁進二十一世紀的前夕，海峽雙方都應致力結束歷史的悲劇，開創「中國人幫中國人」的新局。<br><br>因此，六年來，在確保台澎金馬安全與維護全民福祉的前提下，我們無時不以積極主動的作為，務實雙贏的思考，發展兩岸關係，推進國家統一大業。但是，由於中共始終無視於中華民國在台澎金馬地區存在的事實，致使海峽兩岸關係的發展，時生波折。<br><br>去年以來，為了反對民主，中共對登輝個人發動一波又一波「欲加之罪、何患無辭」的誣衊，但是登輝忍辱負重，不予理會。因為以其人之道還治其人，解決不了累積五十年的歷史問題。<br><br>為了影響我們第一次民選總統的選情，中共進行一次又一次的軍事演習，但是我們表現了無比的自制。因為我們知道必須維持亞太地區的和平安定，更重要的是，我們不願意看到中國大陸改革開放後，好不容易建立起來的經濟成果，前功盡棄。兩千一百三十萬同胞的堅忍，不是懦弱。因為我們深信，和平寬容是化解對立仇恨的唯一手段。我們不會受威脅而談判，但是絕不畏懼談判。我們主張，只有透過對談溝通，才能真正解決海峽兩岸的問題。<br><br>中華民國本來就是一個主權國家。海峽兩岸沒有民族與文化認同問題，有的只是制度與生活方式之爭。在這裡，我們根本沒有必要，也不可能採行所謂「台獨」的路線。四十多年來，海峽兩岸因為歷史因素，而隔海分治，乃是事實；但是海峽雙方都以追求國家統一為目標，也是事實。兩岸唯有面對這些事實，以最大的誠意與耐心，進行對談溝通，化異求同，才能真正解決國家統一的問題，謀求中華民族的共同福祉。<br><br>今天，登輝要鄭重呼籲：海峽兩岸，都應該正視處理結束敵對狀態這項重大問題，以便為追求國家統一的歷史大業，作出關鍵性的貢獻。在未來，只要國家需要，人民支持，登輝願意帶著兩千一百三十萬同胞的共識與意志，訪問中國大陸，從事和平之旅。同時，為了打開海峽兩岸溝通、合作的新紀元，為了確保亞太地區的和平、安定、繁榮，登輝也願意與中共最高領導當局見面，直接交換意見。<br><br>全國同胞們：今天我們在台灣實現了中國人的夢想！二十世紀的中國人，奮力追求的是，建設富強康樂的新中國，與實踐中山先生「主權在民」的理想。五十年來，我們在台澎金馬的艱苦奮鬥，創造了舉世矚目的「經濟奇蹟」，完成了世人推崇的民主改革。百年以前，在踏入二十世紀之初，曾被西方國家認定為專制、封建、貧窮、落後的中國人，已經在台澎金馬地區開創了民主、富足、進步的新局，傲然面對世人的讚譽。這不但是我們兩千一百三十萬同胞共同的光榮，更是中華民族振衰起敝，再創新機運的關鍵。我們相信，同樣是中華民族的一份子，在台灣做得到的，在中國大陸也可以做到。因此，我們願意以建設的經驗，導引中國大陸發展的方向，以進步的成果，協助億萬同胞改善生活福祉，進而集合兩岸中國人之力，共謀中華民族的繁榮與發展！<br><br>各位親愛的父老兄弟姊妹：登輝要再度對同胞們給予的信賴，表示衷心的感激。今天，登輝以謙卑嚴肅的心情，在宣誓儀式中，接下中華民國第九任總統的重任。我充分瞭解這項職務的意義所在，也完全明白其所包含的責任，我保證將全力以赴，克盡職守，不負國人厚望；同時，也懇求全國同胞真誠、無私、寬容地支持，讓我們能攜手並進，昂然邁向二十一世紀！登輝深信，在二十一世紀，中國人必能完成和平統一的歷史大業，為世界和平與發展，善盡更大的心力！<br><br>敬祝中華民國國運昌隆！各位貴賓健康愉快！<br><br>謝謝大家！\t\t\t\t"
}