{
    "title": "中華民國 77年國慶總統祝詞 - 李登輝總統",
    "系統序號": "00055325",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000082",
    "日期描述": "中華民國77年10月10日 ( 國慶日 )",
    "日期範圍-起": "1988-10-10",
    "日期範圍-迄": "1988-10-10",
    "系列階層": "總統文告與講詞/國慶日/1988民國77年",
    "標題": "中華民國 77年國慶總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第七任總統 (繼任)",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位先生、各位女士：<br><br>　　今天是中華民國七十七年國慶日，我們看到復興基地的繁榮壯盛，海內外同胞的團結奮起，在歡慶欣慰中，回想&nbsp;&nbsp;國父開國的艱辛，展望未來前途的光明，使我們心中充滿了無限的追思與感念，更產生了無比的信心與希望。<br><br>　　七十七年來的建國歷程，誠然都是血淚交織的篇章。中華民國在列強瓜分的陰影中誕生，在軍閥與帝國主義者的肆虐下成長。不斷的內憂外患，破壞多於建設，終以國際共產主義的赤禍橫流，大陸淪入鐵幕，中華民族遭受到空前的浩劫。幸賴先總統&nbsp;&nbsp;蔣公領導八年浴血抗戰，收復了臺澎失土，讓來自全國每一個角落，不願受共產暴政統治的人們，不分男女、宗教、黨派，攜手連心，為自己、也為子孫，把革命建國的大業轟轟烈烈的從頭開始。扭轉了歷史，創造了奇蹟，也改變了命運。<br><br>　　四十年來，政府與人民共同的奮鬥，我們在風雨飄搖中立定了腳根，在篳路藍縷中重建了自尊。今日的復興基地，社會公意得以充分表達，民主政治得以逐步進行；任何個人的努力，都能獲得合理的報償；所有個人的才智，都能匯入國家建設的洪流。我們的經濟成長比資本主義國家更快速，所得分配比社會主義國家更均衡，使我們可以致力於科技、學術與文化的更高發展。在我們四周展現的，是一片朝氣蓬勃的中興氣象；在世人眼中見到的，是中國人的信心在「臺灣經驗」中昇起，為中國的未來提供了一個生動的遠景，也指出了一條康莊大道。<br><br>　　這一段值得鼓舞的過程，是我們每一個人親眼目睹、親身參與的生活經驗，也是我們大家共同寫下的歷史。為了國家民族的未來與個人理想的實現，我們每一個人都做出貢獻，也忍受了犧牲。但更重要的是，我們有三民主義的政策領導，有「民有、民治、民享」的憲政弘規，使中國人的智慧，得以充分發揮，中華民族的潛能，得以充分顯現。凡此均與中國大陸四十年來腥風血雨的迫害人民，形成強烈的對比。<br><br>　　同樣是四十年的歲月，海峽對岸的中國大陸，實施共產主義的結果，不僅人民的自由權利完全失去保障，經濟上更始終擺脫不了貧窮與落後。今天，任何中國人都有權要問：中共有什麼理由繼續走「社會主義道路」、堅持「共產黨的領導」﹖同時也有權要正告中共當局：中華民族是愛好和平、崇尚禮義的民族，國家的富強與同胞的幸福決不可能經由「無產階級專政」、「馬列主義毛澤東思想」的極權統治來達成。只有徹底覺悟，誠心認同民本思想，回歸中國文化，才是根本解決中國問題的起點。<br><br>　　我們中華民國復興基地的全體同胞，際此光明在望的關鍵時刻，必須認清國家處境，掌握敵我形勢，以知己知彼的籌謀，務本務實的態度，堅定反共立場，充實國防力量，加強國家建設，負起開國建國、中興復國、一脈相承、繼往開來的時代使命，加速邁向成功。<br><br>　　在經濟方面，我們要落實自由化與國際化的既定目標，加上科技化的努力，合理運用一切資源，來強化經濟結構，使我們的經濟發展，由促進民生福祉，進而與世界各國共茂共榮。<br><br>　　在政治方面，我們要以快速而穩健的步伐，推動民主改革，積極厲行憲政，維護法治尊嚴，確實保障民權，以開明理性的規劃運作，來催化成熟的民主政治，為現代化民主國家奠基。<br><br>　　在社會方面，我們要以肯定的態度，適應多元型態的變遷，在公平的基礎上，改善社會秩序，擴大福利制度，貫徹均富政策，提昇生活品質，經由道德倫理的重整，促成禮運大同境界的實現。<br><br>　　在外交方面，我們要秉持平等互惠原則，善盡國際責任，以前瞻的、靈活的作為，推展區域性的協同合作，回饋國際社會，進而達到維護國際正義，確保世界和平的目標。<br><br>　　登輝在此也要特別呼籲全國同胞，復興基地的建設成果，是全體國人堅守反共國策，大家共同努力的結晶，不僅是我們更進一步發展的基礎，也是大陸同胞希望之所寄。如何維持繼續進步繁榮，是我們共同的責任。我們都知道，民主的特色是平等與容忍，自由的精神是守法與守分，唯有人人養成崇法守紀的觀念，建立對社會的責任心與使命感，才是我們真正邁上民主法治大道，奠立國家可大可久基業的根本之圖。<br><br>　　各位先生、各位女士，我們必須瞭解，實行三民主義是全體中國人的共同理想。全世界的中國人無不希望中國的民主、均富與統一，也無法自外於中華民族歷史的源遠流長。我們堅信，中國必將統一，但一定是統一在以仁愛為本的三民主義之下。這是歷史與人性的必然歸趨，也是中國問題的真正解決。<br><br>　　今天欣逢國慶，在臺灣復興基地和海外免於共黨奴役的中華兒女，實在都是幸運的一群，也是責任重大的一群──為十億大陸同胞回歸自由克盡莊嚴的責任。讓我們集中意志，認清目標，遵照先總統&nbsp;&nbsp;蔣公和&nbsp;&nbsp;經國先生的遺訓，為復興中華文化，光復大陸國土，勇猛精進，使三民主義統一中國的使命，必在我們手中完成，建立自由、民主、富強、康樂新中國的理想，能在我們眼前實現。\t\t\t\t"
}