{
    "title": "中華民國 93年元旦總統祝詞 - 陳水扁總統",
    "系統序號": "00055356",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000113",
    "日期描述": "中華民國93年01月01日 ( 元旦 )",
    "日期範圍-起": "2004-01-01",
    "日期範圍-迄": "2004-01-01",
    "系列階層": "總統文告與講詞/元旦/2004民國93年",
    "標題": "中華民國 93年元旦總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是九十三年的元旦，也是中華民國開國紀念日。在新的一年開始，我們除了要祈願國泰民安、風調雨順之外，更應該檢視過去的努力、展望未來的契機。<br><br><br><br>　　一年前的今天，阿扁宣示了「一個目標、兩個重點」，做為我們共同努力的方向。「一個目標」就是要「讓人民過得更好」，「兩個重點」就是「拼經濟」和「大改革」。過去一年，在政府團隊和全體國人的共同努力之下，台灣可以說交出了一張令人欣慰的成績單。<br><br><br><br>　　去年的經濟成長率穩定提升，雖然在第二季遭受SARS疫情的衝擊，但是在第三季就強勁復甦到4.18%，第四季更有將近5%的成長。失業率在去年的十一月降到4.71%，為兩年半以來的最低，就業的人數與前年同期相比，增加了十一萬三千人。隨著景氣的持續好轉，去年一整年的平均失業率將可望降到5%以下。<br><br><br><br>　　從去年八月份以來，出口與接單金額已經連續四個月呈現二位數的成長。十一月份的出口值達到一百三十八億美元，不但比前年同期增加16.2%，更創下了歷史的新高紀錄。<br><br><br><br>　　在攸關整體經濟發展的金融改革方面，從去年一月到十一月底，一共打銷了一千九百四十億元的呆帳。累計新政府上任以來共打銷超過一兆元的銀行呆帳，使本國銀行平均逾放比由過去最高的8.09%，大幅降為去年十一月份的5.01%。<br><br><br><br>　　具有權威性的「世界經濟論壇（WEF）」在二○○三年世界競爭力報告中，台灣的總體競爭力提升到全球第五名，連續兩年高居亞洲第一。除了這些令人振奮的數據之外，國內股市與房市的景氣也持續加溫，產業獲利屢創新高，整個社會的氣氛逐步擺脫不景氣的陰霾，展現出台灣應有的樂觀與信心。<br><br><br><br>　　這些成績絕對不只是一時的榮景，而是具體反映了政黨輪替以來，台灣歷經轉型蛻變之後新生茁壯的過程。過去三年多，我們確實遭逢無數的險惡逆境，但是人民的意志和台灣的精神一直支撐著我們，相信民主、堅持改革，引領台灣邁向一個進步繁榮的新世紀。<br><br><br><br>　　在公元兩千年五月二十日的就職演說中，阿扁曾經指出：政黨輪替的意義絕對不只是「換人換黨」的人事更替，更不是「改朝換代」的權力轉移，而是透過民主的程序，把國家和政府的權力交還給人民。<br><br><br><br>　　中華民國作為亞洲第一個民主共和國，創建之初所揭櫫的民有、民治、民享的理念，雖然歷經了近百年的歲月，至今依然是我們堅定不移的信仰。阿扁深信，民主的核心價值始終在於「人民」，人民才是國家真正的主人，而不是政府或政黨。政黨與政府的責任除了要讓人民過得更好之外，更應窮盡一切的努力，實踐人民當家做主的權利。<br><br><br><br>　　政黨輪替以來，我們一直秉持這種「還權於民」、「藏富於民」的施政理念，將過去五十年來遭受扭曲、甚至被剝奪的人民權利和資產，完整地交還給人民，包括「尊嚴與權利」、「公平與正義」、「繁榮與品質」、「安全與和平」。<br><br><br><br>一、國家的尊嚴與人民的權利：<br><br>　　中華民國是一個主權獨立的國家，兩千三百萬的台灣人民應該擁有主權國家的尊嚴與國際公民的地位，追求自由、民主、人權的普世價值更是我們永遠不可被剝奪的基本權利。<br><br><br><br>　　對於台灣的認同應該不分族群或黨派，因為我們和後代子孫的未來都寄託在這一塊土地上。身為國家的領導人，阿扁一定要捍衛國家的主權、安全與尊嚴，結合人民的力量，確保台灣永續發展的主體性。我們絕對不是別人的地方政府，也不是別人的特別行政區。<br><br><br><br>　　在民主轉型的過程中，反對的逆流和外在的威脅也許一時會干擾前進的腳步，但是永遠不能撼動台灣人民追求民主的決心。過去的執政者在面對解除戒嚴、開放黨禁報禁、國會全面改選、總統直接民選，乃至於政黨輪替和公民投票等重大民主改革的關鍵時刻，都曾經將其視為洪水猛獸，無所不用其極地威脅阻撓，但是終究無法抵擋民主改革的浪潮。<br><br><br><br>　　台灣的歷史一再的證明，民主改革終將獲得人民的支持。未來我們將持續推動民主的深化，透過政治的改革、國會的改革、以及憲政的改革，完成民主正常化的三階段，終結政治、國會及憲政的亂象，讓台灣成為一個正常、完整而偉大的國家。<br><br><br><br>二、社會的正義與公平的機會：<br><br>　　在過去長達五十年的黨國體制之下，整個國家機器，包括軍警、檢調、甚至文官與司法體系，都曾經淪為特定政黨或個人的附庸。這種黨國不分的威權統治，不但是台灣民主發展最大的障礙，更是社會公義最大的敵人。<br><br><br><br>　　政黨輪替讓我們有機會將歷史的錯誤一一平反、逐項改正，將公平與正義還給人民。過去三年多，我們逐步貫徹軍隊國家化和情治法制化，落實文官中立，加速司法改革，維護審判獨立，強力掃除黑金、查辦賄選，建立清明的政治環境，確保民主法治的根基。<br><br><br><br>　　此外，對於過去長期受到忽視的農漁民、勞工、婦女、老人及弱勢福利，政府也從制度和經費上全力加強照顧。我們通過並實施「兩性工作平等法」、「大量解雇勞工保護法」及「就業保險法」，實施三歲以下兒童醫療補助及幼兒教育券，發放「敬老福利生活津貼」，提高老農津貼及休耕補助，大幅降低農貸利率，並將就學貸款利率從6.25%降為2.925%......這些具體的措施都代表政府的用心以及對弱勢的關懷。<br><br><br><br>　　過去南北失衡、城鄉差距的問題有了明顯的改善。對於族群的融合，政府也秉持著多元、包容與尊重的精神，積極強化各族群對語言、文化和藝術的保存與傳承。我們設置了客委會，成立全球第一個客家電視台。對於在經濟上居於弱勢的原住民族，政府也以最大的誠意，恢復各部落對傳統自然資源及土地的使用權，制訂了「原住民族自治區法」草案，落實推動原住民族自治的承諾。<br><br><br><br>　　對於過去政黨不當取得的財產，我們不是要清算、更不是政黨之間的鬥爭，而是應該還原社會的公平正義，改正歷史的錯誤，還財於民、還產於民。我們要誠心地呼籲曾經犯下錯誤的政黨：侵佔和竊取得來的絕對不是真正的資產，而是人民唾棄的包袱。未來我們將以追討歸還的國家資產，用來挹注地方財源、增加社會福利、扶助弱勢團體、獎勵文教事業......，將「不義」轉為「公益」，將人民所有的歸還於人民。<br><br><br><br>三、繁榮的遠景與永續的品質：<br><br>　　過去半個世紀以來，台灣人民憑藉著勤勞樸實的精神，以低廉的生產成本，積極拓展外銷，創造了舉世稱羨的「經濟奇蹟」。但是面對中國大陸及其他發展中國家的迅速崛起，以及加入「世界貿易組織」以後，隨之而來的激烈競爭，台灣舊有的產業結構和財經制度，必須進行全面的改革轉型，加速與世界接軌。<br><br><br><br>　　我們從不害怕開放，更不可能拒絕開放。面對全新的經貿賽局，政府提出「深耕台灣、佈局全球」的經濟發展戰略，將台灣由過去生產與代工的基地，提升為創新研發與企業營運的總部。同時擬訂了「投資台灣優先」的具體方案，積極推動法規鬆綁，全面改善投資環境，在「全球化」與「自由化」的世界潮流中，奠定台灣永續發展的競爭力。<br><br><br><br>　　過去三年多，政府推動一系列的金融改革，不但防止了本土型金融風暴的發生，更強化了整體金融機構的體質，雖然在執行的過程當中，經歷許多的困難與挫折，但卻是幾十年來最徹底的一次金改工程，為發展高附加價值的金融服務業，創造了更有利的條件。<br><br><br><br>　　在整體產業持續轉型的同時，政府的執行力也獲得顯著的提升。不論是北宜高速公路雪山隧道的貫通、中部科學園區的開發、大高雄地區水質的改善、基隆河整治的工程、或者國營事業的轉虧為盈，過去數十年無法解決的問題，我們在最短的時間之內就拿出了耀眼的成績。<br><br><br><br>　　經濟發展的目的不只是創造更多的財富，同時也要提升生活的品質與環境的保護。經過二十多年來的努力，朝野政黨終於達成建立「非核家園」的共識，並透過「環境基本法」的立法，使台灣成為亞洲第一個宣布非核的國家，這項重大的成果不但代表了我們對於永續發展的省思，也是對台灣這塊土地最莊嚴的承諾。<br><br><br><br>四、真正的安全與永久的和平：<br><br>　　台灣人民追求安定、愛好和平，這是我們的天賦人權，更是對下一代的責任。沒有人可以要求我們將武力的威脅視為理所當然，更不應該將台灣人民實現民主、維護和平的努力當作「挑釁」。<br><br><br><br>　　個人在就職演說中提出的「四不一沒有」，包括內容和前提都講得非常清楚，這不僅是阿扁的承諾，也是多數台灣人民共同的願望。過去三年多，我們以最大的誠意和善意，希望營造和解、合作、和平的兩岸關係。儘管對岸不一定有相對的回應，但是我們依然秉持「立場堅定、務實前進」的基本路線，持續推動兩岸文化、經貿及政治的良性互動。<br><br><br><br>　　過去一年，海峽兩岸都曾經遭逢SARS疫情的衝擊，對於人民的生命財產造成嚴重的威脅。兩岸的政府與國家領導人，應該要有相同的體認，那就是-人民的安全與幸福，才是至高無上的價值。<br><br><br><br>　　兩岸人民源自相同的血緣，有過共同的文化和歷史背景，應當相互理解、彼此合作。台灣兩千三百萬人民在二十世紀所創造的民主和經濟成果，不僅是華人世界共同的光榮，也是兩岸人民可以一起分享的寶貴經驗。<br><br><br><br>　　台灣對於自由、民主、人權的追求從來沒有間斷，也因此獲得國際社會的支持與肯定。過去三年多，台灣人民寫下政黨輪替的民主新頁，獲得國際人權與自由的獎章，但是我們最大的心願，應該是和對岸的人民攜手努力，共同獲得一個也許是無形的、但卻是最珍貴的和平獎章。<br><br><br><br>　　阿扁相信，只要對岸能夠誠意接受台灣人民民主的選擇，今年的總統大選之後，兩邊的領導人一定可以運用智慧、創造機會，為兩岸經貿的合作與政治的和解開啟全新的局面，為兩岸人民的福祉做出最大的貢獻。<br><br><br><br>　　各位伙伴，親愛的國人同胞，我們今天所做的一切努力，不只是著眼於現在，更是為了台灣長久的未來、為了我們的下一代。阿扁認為，不管是「窮爸爸」或者「富爸爸」，只要有志氣和自信，為下一代負責任，都是最偉大的爸爸。我們留給孩子最珍貴的資產，絕對不是房子、車子或存款的數字，而是作為一個台灣人的驕傲，讓我們的子子孫孫永遠享有「尊嚴與權利」、「公平與正義」、「繁榮與品質」、「安全與和平」。<br><br><br><br>　　在新的一年開始，個人也要代表政府與人民，感謝許多友邦及國際社會長期以來對台灣民主的支持、對台海和平的關注。我們將繼續竭盡所能，積極參與國際社會，實踐民主台灣、經濟台灣、和平台灣、志工台灣的角色。兩千三百萬人民將以最大的決心和努力，向全世界證明：台灣從來都不是一個問題，而是一個美麗而成功的故事！<br><br><br><br>　　最後，敬祝中華民國國運昌隆！各位伙伴及海內外同胞新年快樂！\t\t\t\t"
}