{
    "title": "中華民國 103年國慶總統祝詞 - 馬英九總統",
    "系統序號": "00055377",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000134",
    "日期描述": "中華民國103年10月10日 ( 國慶日 )",
    "日期範圍-起": "2014-10-10",
    "日期範圍-迄": "2014-10-10",
    "系列階層": "總統文告與講詞/國慶日/2014民國103年",
    "標題": "中華民國 103年國慶總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十三任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天，是中華民國國慶。英九以榮耀、歡喜、感恩的心情，與每一位同胞、嘉賓，在此共同歡慶中華民國103歲的生日。<br><br>　　回顧過去這一年，全球各地發生許多重大事件。例如：兩次的馬航空難、烏克蘭危機、「伊斯蘭國」暴行、蘇格蘭獨立公投、伊波拉病毒蔓延與香港民眾爭取普選行動，這些事件，影響重大，世界各國莫不全神貫注，嚴肅以對。<br><br>　　這段期間，國內也歷經了三月學運、捷運凶案、澎湖空難、高雄氣爆與食安危機，這些事件都讓整個社會震動，每位同胞擔心。<br><br>　　然而，國家建設也有許多新的發展。我們看到花東鐵路電氣化與瓶頸段雙軌化提前9個月通車、臺北臺東成為三小時半可到的一日生活圈；財政健全方案上路，兼顧稅收與公平；補充保費順利達陣，二代健保財務穩健；新兵招募順利、官兵留營踴躍、募兵制兵源穩定；「王張會」兩度舉行，兩岸合作更進一步；十二年國教終於能在「五育均衡」、「適性揚才」的教育理念下，透過各方成熟的民主素養，整合定案、正式上路。<br><br>　　在雙十國慶的今天，我們越加清楚的看見，對重大問題，我們都能夠直接面對依法妥善處理，努力讓危機成為轉機。不僅如此，在民眾與政府共同打拚6年後，國家建設也展現了許多具體的成果。<br><br><br><br>　　一、我們現在過得更好－拚經濟，拚幸福，成果顯現<br><br>　　自從英九上任之後，一直以「活力經濟」為施政重點。在今年元旦與就職6週年的祝詞中，我也重申「全民拚經濟」的目標。<br><br>　　今年以來，我們的出口持續擴張，經濟成長率不斷上修，股市的價與量都創6年多來的新高；經濟景氣燈號連續7個月出現代表「穩定」的綠燈，失業率降到6年來最低，消費者信心指數則達到14年來最高。今年8月，政府宣布將基本工資的月薪調漲為&nbsp;20,008元，時薪調漲為120元，這是我上任以來，第5次調高基本工資；未來政府並規劃以減稅方式，鼓勵企業加薪，以進一步照顧基層勞工。我們也讓家戶所得分配五等分差距的倍數，降到近4年來的新低。而今年下半年，國內有將近一半的企業將要增聘員工，人力需求比例排名世界第二，在在顯示臺灣經濟已經進入良性的循環。<br><br>　　今年觀光客來臺的數量，到9月底已經達到721萬人次，今年應可超過900萬人次的目標；「聯合國世界旅遊組織」最近指出，臺灣今年上半年國際旅客成長率達到26.7%，拿下世界第一；瑞士洛桑管理學院的世界競爭力排名，我國排全球第13名；在國民幸福指數方面，與「經濟合作發展組織」（OECD）的國家相比，臺灣居第18名，兩項評比，我國在亞洲都名列前茅。整體來說，近一年來，國內經濟的確實有改善，但是我們不敢懈怠，一定會繼續努力，讓這塊土地上「人人有感、全民幸福」。<br><br><br><br>　　二、我們越來越團結－同悲歡、共患難，命運相連<br><br>　　7、8月間，澎湖空難與高雄氣爆，讓國人非常哀慟與遺憾。許多民眾有錢出錢，有力出力，協助災民度過難關，展現出「患難見真情」的同胞愛！<br><br>　　近來，劣質豬油事件影響了全臺一千多家食品業者。政府雖然迅速查獲黑心廠商與產品去向，但已造成民眾的恐慌與廠商的損失，更因國際媒體的報導，傷害了國家整體的聲譽，不只是美食而已。政府痛定思痛，立即提出八項強化食安措施。我再次強調，我和所有國人同胞一樣，完全不能接受這樣的黑心行為，也要求行政部門，徹底檢討，嚴查重罰，以杜絕黑心食品的再現。<br><br>　　在另一方面，劣質豬油的揭發，要歸功於屏東一位檢舉4年、鍥而不捨的農民，與臺中一位不推責任、越區辦案的警察。因為他們強烈的正義感與責任心，才使得屏東的黑心業者落網。這個故事也再次彰顯，人性與良知的確是臺灣最美的風景。<br><br>　　越黑暗的時刻，越顯現出許多光明的火炬爭相照耀。我們相信，除了臺灣人民正直善良的本性之外，中華民國自由民主的憲政體制，啟發了公民意識，也實踐了人性價值。民眾主動參與奉獻，是讓我們發自內心關懷彼此、團結一致的重要因素，也是最值得我們珍惜的資產！<br><br><br><br>　　三、我們更加自信－擁民主、享自由，中華之光<br><br>　　回顧中華民國103年的歷史，先烈先賢一直有個夢想：要建立一個民有、民治、民享的民主共和國。從&nbsp;國父孫中山先生，到日據時期以來在臺灣致力民主運動的許多前輩，都曾在築夢過程中犧牲奮鬥，流血流汗。感謝他們的努力，讓中華民國成為亞洲第一個民主共和國，更讓臺灣成為第一個民主轉型成功的華人社會。<br><br>　　在歷史的長河中，每個國家都會尋找一個讓國民高度認同的精神基礎，以建立彼此的歸屬感。在現代社會，這個精神基礎就是「自由民主的憲政體制」。在臺灣，人人都是國家的主人，人人都受到憲法的保障。<br><br>　　如今，臺灣早已定期舉行總統與國會選舉，合法登記的政黨有255個之多，中央政府也歷經了兩次的政黨輪替，成為新興民主國家「民主鞏固」的重要典範。<br><br>　　此外，人民透過媒體、網路與集會遊行對公共事務的發聲，蓬勃而多元，不會受到任何箝制，他們的活躍與普及，不僅豐富了民眾的資訊、更深化了政策的討論。在美國「自由之家」的排名中，亞洲各國只有我國與日本並列為「有新聞自由」的國家。民主政治可以包容歧見，促進對話，化解紛爭，帶來社會穩定。就此而言，中華民國提供了最好的範例。<br><br><br><br>　　四、我們更包容多元－國際化、多元化，豐富臺灣<br><br>　　過去30多年，有超過40多萬來自東南亞與中國大陸人民，因為婚姻來到臺灣定居。另外有52萬的移工朋友，來臺為我們的公共工程、企業與家庭提供服務。新住民與移工的身影與口音，逐漸成為我們生活中親切熟悉的景象。他們也一樣受到我國憲法的保障。<br><br>　　早先新住民並沒有受到足夠的照顧與尊重，當年的法令對他們也不太公平。面對這樣的處境，他們學會用民主程序來改變命運。來自各地的新住民姊妹與本地的民間團體、學者攜手合作，成立了修法聯盟，積極推動相關立法。在大家的努力下，現在臺灣新住民所處的環境遠比當年更為友善。<br><br>　　此外，越來越多的大陸、港澳學生、海外僑生以及歐美青年，前來臺灣留學，今年預計將超過8萬5千人，是6年前的2.8倍。他們出現在校園、餐廳、捷運、書店、風景區或演唱會，活躍而醒目，也讓人不禁覺得臺灣真的是越來越國際化了！他們豐富了臺灣的人文風貌，我們也學到更包容友善的態度與更寬廣多元的視角。「讓臺灣走向世界，讓世界走進臺灣」已經不是口號，而是我們每天生活的一部分了。<br><br><br><br>　　五、我們更積極主動－盡本分、交朋友，暢行天下<br><br>　　中華民國的民主成就，不只展現在內政上，在外交方面，也有重大突破。例如去年4月與日本簽訂「臺日漁業協議」，和平解決了釣魚臺海域40多年的漁權爭端，做到「主權不讓步，漁權大進步」，廣獲國際社會肯定。包括美國國務卿凱瑞（John&nbsp;Kerry）、澳洲國防部長詹斯頓（David&nbsp;Johnston），都稱道這項協議有助於區域和平。去年5月的廣大興28號漁船事件，我們以和平的談判促成菲律賓道歉、賠償、懲兇，並達成執法三項共識，還我漁民正義，也解決了臺菲間30年的海域執法爭端；此外，英國法院同意引渡在臺犯罪後潛逃返英的英國公民林克穎回臺服刑；我國的官方代表，可以正式參加睽違三、四十年的聯合國專門機構的會議；中華民國護照在世界140個國家與地區享有免簽證或落地簽的待遇，好用程度排名全球第22。這些都使得國民在國外旅行時，享受到前所未有的尊嚴與便利。各位鄉親，自由民主的中華民國，已經獲得國際社會信任。我們的護照，也成為象徵文明與法治的國際品牌，這絕對是臺灣的榮耀。<br><br>　　在兩岸關係上，6年來，臺海兩岸從衝突到和解，從對抗到協商，我們的民主憲政也發揮了作用。不論是「在中華民國憲法的架構下，維持臺海不統、不獨、不武的現狀」，或是「九二共識，一中各表」，都是依據憲法所制定的政策。尤其「九二共識、一中各表」，更是兩岸6年來和平發展的關鍵，也是我方不變的堅持。這樣的主張，在歷次的民調中，都獲得多數民眾的支持；最近兩次總統選舉的結果，也證明這樣的政策已經通過臺灣民意的檢驗。我們與大陸簽訂的21個協議，都送到立法院備查或審查，接受國會監督。未來，兩岸政策仍然將遵循這個民主機制運作。而今年兩次歷史性的「王張會」，更反映兩岸關係的大幅進展，也彰顯我政府維護和平與繁榮的決心。<br><br>　　今天，我們要再次呼籲海峽對岸：此時此刻，正是中國大陸走向民主憲政最適當的時機。當前的中國大陸，經濟發展快速，人民生活顯著改善。古人說：「倉廩實則知禮節，衣食足則知榮辱」，大陸13億6千萬人民在進入小康社會的同時，當然也希望享有更多的民主與法治。這從來就不是西方人的專利，而是全人類的權利。<br><br>　　針對香港民眾最近為爭取特首普選的行動，我也要再次表達堅定的支持。大陸與香港的民主發展，取決於領導人面對改革的智慧與度量。30年前，鄧小平先生在推動「改革開放」時，曾說出「讓一部分人先富起來」的名言；今天的香港何以不能比照辦理，「讓一部分人先民主起來」？充分實現17年前大陸對香港的承諾：「港人治港，高度自治，普選特首，五十年不變」。果真如此，這必將化危機為轉機，讓大陸與香港雙贏，同時臺灣人民也必然樂觀其成，大大有利於兩岸關係的發展。我們衷心期待，不論是港澳，還是大陸，都能一步步實現&nbsp;國父孫中山先生一生追求的民主理想。<br><br>　　我們認為，民主的發展沒有公式，憲政制度也難以移植，但我們相信，只要方向正確，以中華民族的智慧，一定能找出一條兼顧穩定發展與民主自由的道路。站在共享血緣、文化與歷史的基礎上，我們樂意與大陸及港澳人民，攜手合作，交換經驗，共同探索中國大陸推動政治經濟改革的最佳方案。相信2千3百萬的臺灣人民，也都樂於分享民主經驗，讓炎黃子孫的成就在世界發光！<br><br><br><br>　　六、自由民主&nbsp;永續臺灣<br><br>　　當然，回過頭來，我們對於臺灣民主發展在近年來所面臨的問題，也應該坦然面對。民主很可貴，卻也非常脆弱，它需要珍惜與呵護，更需要以和平理性的方式來表達，否則可能會倒退。<br><br>　　最近這一、兩年來，出現了一些激烈非法，甚至霸占政府機關的抗爭手段，否定了不同意見者的合法權益。這樣不民主的行為，不僅讓社會出現不必要的對立，也讓不少法案在國會受到少數杯葛而無法審議。當世界各國快馬加鞭進行經貿結盟與區域經濟整合的時候，臺灣卻在原地踏步，甚至被國際媒體認為是「自甘落後」，實在令人心焦。<br><br>　　臺灣經濟最重要的出路，除了調整產業結構、加速創新加值之外，就是法規鬆綁、開放市場、締結各種雙邊或多邊經濟合作協定，以及成立「自由經濟示範區」。這些「以臺灣為主，對人民有利」的解決方案，本來是可以理性討論的，卻一再遭受杯葛，寸步難行。如果反對者不參與討論，又提不出替代方案，實在悖離議會民主的精神，也讓臺灣眼睜睜坐視優勢流失，相信多數國人無法接受。<br><br>　　然而，民主的瑕疵，只有靠更周延的民主來矯治。身為宣誓恪遵憲法的中華民國總統，我堅定相信，重視理性、和平與包容的民主程序，是處理這些歧異最有效的方式。在國家生日的今天，我懇切呼籲所有在野人士，回歸民主憲政體制，依據制度，誠意協商，儘速審查朝野都主張的「自由經濟示範區條例」與「兩岸協議監督條例」等重要法案。我也要在這裡再次強調，不論是我個人，或者所有行政部門，都願意堅持民主、敞開心胸，開誠布公地與各界溝通、對話。民主制度並不完美，但只要秉持理性、和平與包容，它絕對是一個可以促進對話溝通、解決問題的制度。既然我們認同民主法治，就應該彼此尊重，依據民主程序，理性處理爭端。<br><br>　　各位鄉親，各位同胞，感謝大家的努力與支持，讓今天的臺灣生氣蓬勃、經濟繁榮、社會溫暖。但我們更有責任和義務讓中華民國的民主憲政，更加進步、更加完美，成為我們後代子孫的珍貴資產、華人社會的輝煌標竿！我身為中華民國總統，絕對會全力捍衛中華民國的民主憲政。<br><br><br><br>現在，讓我們一起高呼：<br><br>中華民國萬歲！<br><br>臺灣民主萬歲！<br><br>謝謝大家。\t\t\t\t"
}