{
    "title": "中華民國 90年元旦總統祝詞 - 陳水扁總統",
    "系統序號": "00055350",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000107",
    "日期描述": "中華民國90年01月01日 ( 元旦 )",
    "日期範圍-起": "2001-01-01",
    "日期範圍-迄": "2001-01-01",
    "系列階層": "總統文告與講詞/元旦/2001民國90年",
    "標題": "中華民國 90年元旦總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位親愛的海內外同胞：<br><br><br><br>　　今天是中華民國九十年元旦，也是二十一世紀的第一天。當全世界以歡欣鼓舞的心情迎接新世紀的來臨之際，個人要以最嚴肅和最堅定的態度，為兩千三百萬台灣人民祈福。<br><br><br><br>　　回顧九十年來的歷史，中華民國走過蓽路藍縷的草創初期，歷經殖民統治與威權領導，以「經濟奇蹟」贏得舉世驚讚，繼而以政權和平轉移的「政治奇蹟」為二十世紀劃下完美的句點，同時也開啟了新世紀的曙光。<br><br><br><br>　　長期以來，在國際現實主義的運作與中共的強力打壓之下，致使我國外交空間的拓展備感艱辛，但是我們致力實踐民主、發展經貿關係、履行國際義務、回饋國際社會的積極作為，已經使世界各國重新正視中華民國存在及發展的事實和成就。公元兩千年首度實現的政黨輪替，更是全球華人社會燦爛歷史的驕傲。<br><br><br><br>　　即使在全球經濟週期性起伏的變化之中，中華民國政府與人民始終能夠胼手胝足、團結一致、共渡難關，因而享有今天繁榮自主的經貿成果，也塑造了台灣在國際經濟發展的良好典範。<br><br><br><br>　　在改善兩岸關係方面，海峽兩岸人民源自於相同的血緣、文化和歷史背景，這也是兩岸民間交流始終不絕的原因。台灣內部容或對如何建構未來兩岸關係的策略缺乏共識，但是對於呼籲中共揚棄對台文攻武嚇，以及以和平方式進行建設性對話的立場並無二致。<br><br><br><br>　　親愛的同胞，我們即將進入另一個充滿危機與挑戰，卻又富含機會和進步的新紀元。因此，如何掌握趨勢，創造機運，為國家營造長治久安的願景，是我們在新世紀的開展必須戮力以赴的重要目標。<br><br><br><br>　　政權的和平轉移賦予台灣人民全新的民主體驗。在全體國人殷切的期待與朝野政黨努力督促之下，新政府將以戰戰兢兢、戒慎恐懼的態度來因應嚴峻的挑戰。<br><br><br><br>　　在此，個人願意揭櫫政府在新世紀的六大施政課題：<br><br>　　第一、改革金融體制、發展知識經濟：全球化世紀的來臨，促使商品貿易障礙減少，國家之疆界日益模糊，區域主義興起，資訊科技的高速流通更是無遠弗屆。國際經濟相互依存關係日益密切的結果，使得台灣必須隨時因應國際環境的變化。面對世紀末全球金融榮景的逐步衰退，新世紀的開展可能伴隨著另一波全球經濟不景氣的到來。<br><br><br><br>　　因此，我們必須未雨綢繆，積極改革金融體質、健全勞動市場、加速國際合作，建立以知識與法治為支柱的「知識經濟」。<br><br><br><br>第二、追求政黨和解、促進族群融和：面對充滿急流和險灘的未來，全體國人同胞必須建立同舟共濟的信念，否則意見分歧的結果就是同船皆沒。我們沒有分裂的本錢，因為裂的代價將由兩千三百萬人民共同承擔。<br><br><br><br>　　&nbsp;因此，揚棄意識型態堅持、超越個人黨派私利、凝聚國內主流共識、化解省籍族群對立實為共創全民利益福祉與建設國家長治久安的基石。<br><br><br><br>　　&nbsp;第三、掃除黑金政治、落實法治精神：長久以來，黑金政治始終是扭曲台灣政經秩序和社會正義的原罪。個人相信，掃除黑金、回歸公平正義的社會，是全體國人同胞對政府最大的期望。<br><br><br><br>　　要實現人民的理想，政府必須力行司法獨立，建構司法的現代性及進步性，同時嚴懲貪瀆不法，保障人民權利和人身的自由。<br><br><br><br>　　第四、提升政府效能、加速重建工程：面對未來資訊化、全球化、民主化的新時代，政府各部門更應特別保持警戒，迅速掌握民意需求，揚棄保守推諉心理、檢討組織分工缺失，以提升行政效能，強化台灣的國際競爭力。<br><br><br><br>　　政府必須加速對於九二一大地震重建工程的推動，務必在三年半以內完成所有重建事項。在此，個人願意提出以「重建區」的名稱來取代災區，因為一時的受災，絕不是一世的落難。只要有信心，我們一定能夠協助「重建區」的同胞再站起來。<br><br><br><br>　　第五、推動人權立法、建立人權指標：個人願意重申，中華民國不能、也不會自外於世界人權的潮流，我們將遵守包括「世界人權宣言」、「公民與政治權利國際公約」，以及維也納世界人權會議宣言和行動綱領，將台灣納入國際人權的體系。<br><br><br><br>　　政府也已經正式成立人權諮詢小組，未來將敦請立法院通過批准「國際人權法典」，使其國內法化，成為正式「台灣人權法典」。我們也將努力實現聯合國長期所推動的人權主張，在台灣設立獨立運作的「國家人權委員會」，讓中華民國成為二十一世紀人權的新指標。<br><br><br><br>　　第六、致力兩岸和解、實現永久和平：兩岸關係的解決攸關後代子孫福祉，絕非一蹴可幾。尤其在國人仍舊缺乏共識的情況下，更必須循序漸進。在跨黨派小組針對兩岸政策提出「三項認知、四項建議」之後，我們在凝聚國內共識的努力上獲致初步的成果。<br><br><br><br>　　未來政府將以此為起點，以積極恢復兩岸對話。特別是在兩岸於今年加入「世界貿易組織」前後，政府將逐步檢討推動兩岸「三通」與經貿關係正常化，進而塑造永久和平與穩定的兩岸關係。<br><br><br><br>　　親愛的同胞，二十世紀給人類帶來最大的教訓莫過於戰爭的可怕、政治的對立、經濟的蕭條以及生態的危害。鑑往知來，二十一世紀的新價值，展現在追求世界和平、營造政治和解、創建經濟繁榮與落實生態保育等範疇。<br><br><br><br>　　中華民國所處的地理位置以及政經發展的成就業已證明，我們絕對無法自外於地球村的快速變遷。這是我們必須嚴謹面對的課題。因此，持續維持一個穩定和安全的大環境，我們才能夠擁有和平、繁榮的新未來。<br><br><br><br>　　台灣是我們共同的母親，只要我們摒棄族群和地域的區別，相互包容，緊密團結，台灣精神必得以發揚。讓我們共同努力，在二十一世紀，為中華民國、為兩千三百萬台灣人民開創更光明璀燦的前程。<br><br><br><br>　　讓我們一起敬祝<br><br><br><br>中華民國國運昌隆！<br><br><br><br>海內外全體同胞新年快樂！\t\t\t\t"
}