{
    "title": "中華民國 40年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055251",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000008",
    "日期描述": "中華民國40年10月10日 ( 國慶日 )",
    "日期範圍-起": "1951-10-10",
    "日期範圍-迄": "1951-10-10",
    "系列階層": "總統文告與講詞/國慶日/1951民國40年",
    "標題": "中華民國 40年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是中華民國四十年的雙十節。辛亥革命，我們&nbsp;國父領導了全國軍民同胞，推翻了二百六十年的滿清專制，取消了二千年的君主政體，創造了中華民國民主自由平等的國家，到今天是四十年了。我們中華民國這四十年的歷史，每一頁都是我們全國革命志士、愛國同胞，為自由平等救國建國而奮鬥犧牲的血汗晶瑩的紀錄。最顯明的事實是在這強權政治，跋扈縱橫的世界，我中華民國始終是反侵略鬥爭的前鋒，不為帝國主義的強暴侵略而畏懾，亦不為國際社會的侮蔑歧視而自餒。我們在這大陸反共戰爭失敗之餘，更是不屈不撓，再接再厲的為了民族生存，國家獨立而奮鬥，為了亞洲安全，世界和平而犧牲。到了今天自由中國基地的臺灣省，樹立了救亡圖存，復國建國的基礎，這是我們每一個愛國軍民，臨到今天雙十節應該反躬自省，有以告慰於我們&nbsp;國父和軍民先烈在天之靈，而幸無愧怍的。<br><br>　　我們今天懷念大陸上痛苦的同胞，他們沒有慶祝雙十節的自由，而他們內心自必更想念中華民國&nbsp;&nbsp;國父創業的艱難，和愛護中華民國開國的歷史。這四十年的歷史，乃是獨立的國家，民主政體，和自由生活方式的象徵。他們失去了中華民國政府的保障，就陷進了奴隸牛馬的境域。去年年底以來，蘇俄帝國主義者更指使其第五縱隊朱毛奸匪，把我們一百五十萬無辜的同胞，用恐怖手段和餓饑政策，驅逼到韓國戰場去替暴俄侵略者，充了砲灰，葬身在火海之中，成為異域枉死的冤魂。同胞們！我中華民族是愛好和平的民族。&nbsp;國父在「實業計畫」的結論中更向世界明白宣示：「中華民族之創造者，其目的本在和平。」朱毛奸匪今竟以我同胞的生命為犧牲，參加對韓的侵略戰爭，蹂躪我兄弟之邦。因為如此，所以奸匪自知他這一賣國滅種的暴行，必為我愛國同胞所反抗，乃竟嗾使他匪幹在大陸上「放手鬥爭」，肆意屠殺，綜計在這一年之中各地死於匪手的，不下一千五百二十餘萬人。到了今年春季，他們在韓國前線兩次攻勢，都歸失敗，更是加緊對我大陸同胞竭澤而漁，在捐獻飛機大砲的名義之下，勒索捐款的數目，據朱毛奸匪自己說是已經收繳了四千零三十三億元之鉅。從此人民的勞力，是榨幹了；人民的糧食，是括光了；田地是荒廢了，堤防是失修了，災荒是普及於整個的大陸了。這樣餓死逼死和流亡失所的男女同胞，估計又在五千五百萬人以上，這是我中華民族五千年歷史上空前未有的浩劫。但是俄帝侵略者滅亡中國的手段，如此還不甘心，他除了從物質上剝奪我同胞的生命和財產以外，他更要從根本上摧毀我中國的歷史和文化，必要使我整個大陸成為禽獸世界，必要使我全體同胞絕滅人類理性，供其奴役，任其宰割，纔能達到他俄帝大斯拉夫主義，征服我炎黃子孫的目的。我大陸同胞在這樣黑暗陰森的鐵幕之下，唯一的希望只有寄託在我們為民族生存、政治民主、生活自由和世界和平安全而奮鬥的中華民國復興基地的臺灣省了。中正自愧不能立即光復神州，拯救同胞脫離於水深火熱痛苦無告的苦境；但對於剿共抗俄，救民復國的責任，決不敢有絲毫的疏懈怠忽，對我大陸同胞的災難禍患更不敢有一時的忘懷。我必始終領導我們海內外革命志士、愛國同胞，不分黨派、地域、民族、宗教、階級和職業，一切反侵略，愛自由的國民，戮力同心，團結一致，來完成反共抗俄的任務，而且我深信必能如期光復大陸，驅除俄寇決不辜負我在大陸上水深火熱中全體同胞的期望。<br><br>　　自由中國軍民同胞們！我們復興基地的臺灣省，這一年來，因為由於我們上下一致，軍民合作，同心一德，努力奮鬥，已使我們的基地成為東方反共的堅強不拔的堡壘，中華民國自由光明的燈塔，確立於不敗之地；如將我們臺灣省的安全和進步，與大陸匪區恐怖饑餓的鬼蜮世界互相對照，正成相反比例。這亦是我們大家今日聊足自慰的。<br><br>　　但是這回大陸的淪亡，是我們中華民國的奇恥大辱；這一空前的國恥，我們是一定要昭雪的，亦是一定會昭雪的。只要我們大家果能立志雪恥，完成這反共抗俄復國建國的使命，那我們就應該知道我們國家此次忍受這樣奇恥大辱，和我們民族遭受這樣創鉅痛深的犧牲，其在整個世界人類上，和我們民族永久歷史上來說，是實有其無上代價的。第一、我中華民族是普遍覺醒了，大陸上痛苦無告的同胞到處對奸匪作生死的鬥爭，一心期待我們自由中國反攻大陸，完成解救同胞的使命。我們海外僑胞更是渴望中華民國早日復興，大陸僑鄉從速光復。今日臺灣實吸引了我四億五千萬同胞的向心力，寄託了我中華民族的新希望。俄帝共匪早已看透了這一點，在他們心目中，如果自由中國一日存在和發展，那就是他赤色傀儡組織一日不能安定，而且最後必歸失敗，要受我們全國愛國同胞的公審。因此他在軍事上雖積極繼續韓戰，並指向越南擴大侵略，而在政治上卻仍以我們臺灣為其主要目標，驅使其國際共產匪徒，到處施展其陰謀詭計，對我中華民國，中傷破壞，無所不用其極。這一事實是證明了今天臺灣省所加於大陸匪區的壓力之大，遠超過於我們自身所估計的程度，不是言語所能形容的。第二、世界愛好自由的人類也就逐漸憬悟了。客觀的事實正在說明俄帝是今日世界上唯一的侵略主義者，而朱毛奸匪不過是侵略主義者的第五縱隊。正在說明中國的存亡，對於亞洲安危和世界整個和戰的局勢，有其決定的影響，也正在說明亞洲乃是俄帝侵略勢力，進入歐洲最近的道路。但是我們深信共產集團的詭計和他一切陰謀，終必為事實與真相所敗露；而國際間對朱毛奸匪的幻想和姑息政策，亦必為真理與實際所廓清。第三、誰都看明白，中國問題，是與世界問題連結在一起而不可分的。而且誰亦知道東亞的中心問題，就在中國。這是到今天更為顯明的事實，除了這個問題之外，其他都是枝節而不是解決亞洲根本的問題。因此我們更要深切體會：在一方面倘如全國人類不能免於共產主義恐怖屠殺的浩劫，則我們中華民族也就不能獨存於世界。在他方面，倘如我中華民族不能發揚以其仁愛固有道德，為全體人類團結奮鬥的指針，則世界亦無由避免共產主義殘酷暴虐的征服。因此從一方面來說，我們中華民族必須抱定救人救世的宗教熱忱，纔能自救；從他方面來說，我們中華民族今日之所以自愛自救，亦即所以愛人類救世界。必須領悟這一層，而後我們民族的痛苦和犧牲，纔有其偉大的意義和崇高的價值。<br><br>　　今日共產集團已成為世界的公敵，而我中華民族已成為世界反侵略的先鋒。我們反共抗俄的號召，就是喚起全體人類自救的木鐸；我們民主自由的臺灣省，就是復興中華民族光明的燈塔。深信我全體軍民為恢復國家領土主權，拯救大陸同胞的生命自由而堅持奮鬥，為維護世界和平，保持人類自由，而忍受犧牲。百折不迴，堅持到底，必能達成我們反共抗俄國民革命的第三任務，以發揚我中華民國燦爛光明的開國歷史。<br><br>　　全國軍民同胞們！我們大家現在振臂高呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！\t\t\t\t"
}