{
    "title": "中華民國 52年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055274",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000031",
    "日期描述": "中華民國52年01月01日 ( 元旦 )",
    "日期範圍-起": "1963-01-01",
    "日期範圍-迄": "1963-01-01",
    "系列階層": "總統文告與講詞/元旦/1963民國52年",
    "標題": "中華民國 52年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第三任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　我們今天是一齊在&nbsp;國父手創的三民主義和青天白日旗幟光輝之下，來迎接中華民國五十二年元旦，和莊嚴神聖的開國紀念！大家在這一神聖光榮的日子裏，必更加懷念到大陸上億萬同胞，正陷身於無衣無食、啼飢號寒、呻吟飲泣、呼救望援之中，暗無天日的慘狀，不由不悲憤填胸，立志自矢，而以共同一致光復國土，拯救同胞的決心和行動，來告慰於&nbsp;國父和革命先烈在天之靈！<br><br>　　這半個世紀以來，民族獨立，民權自由，民生樂利，已經為全世界、全人類一致追求的目標，我們三民主義的國民革命，就是在反專制的前提之下，完成了民權主義的開國的任務！在反侵略的前提之下，完成了民族主義的抗戰任務！今天乃是要在反共產的前提之下，來完成以三民主義為首要，並以貫徹三民主義為目的，畢其功於一役的復國建國的任務！<br><br>　　同胞們！共匪必滅，毛匪必亡的鐵證，已經擺在大家的面前！反共產、反極權、反侵略、復國建國勝利成功的鎖鑰，也已經掌握在大家的手裏了！<br><br>　　目前世界反共形勢，一方面固然是共產集團的衰敗，業已從其思想上、行為上、生活上、組織上，和社會形態上，全面的暴露了出來；一方面則是鐵幕以內，被奴役人民的恐怖呼號，和冒死逃亡，以及其不斷突發的抗暴怒火，正在震撼著鐵幕以外自由世界的人心！也在撞擊著並鎔解著鐵幕的門檻！一方面自由世界，不論是精神和觀念，力量和準備，以至於所有的安全體系，亦皆已由於其長時期歷經痛苦的體驗，而得到了進一步的認識，產生了明顯而果決的行動，乃使黑魔清算史達林運動，跟著對史達林餘孽——毛賊的清算鬥爭，由莫斯科擴展到了羅馬、布拉格、和布達佩斯。……在共產集團原本飢餓、混亂、退潮的大勢所趨之下，導發了他們所謂「投降主義」、「冒險主義」、「修正主義」、「教條主義」……互相排觝、猜忌、怨戾、忿爭，而使「馬列主義」陷於全面的否定，「共產集團」陷於嚴重的對立！並使毛匪墮落到了要被「重新審查其國際立場」的地步！共產的反人性反歷史的逆流，正急遽消退，而自民主反共的時代主流，乃正在繼漲增高之中。<br><br>　　今天大陸反共的形勢，亦就正是在我民眾方面，掀起了反饑餓、反控制、反鎮壓的浪潮，要食糧、要土地、要家庭、要自由的鬥爭；而在匪黨方面，則更加捲進了「左」與「右」，「土」與「洋」，「紅」與「專」，「反冒進」，「反控制」，「反下放」……交互鬥爭，交互糾纏，尋仇報復的罪惡漩渦。在毛匪個人來說，則更加是陷入了黑魯雪夫的扼絕，共產集團的遺棄，「彭黃反黨集團」的搖撼，已經到了最悲慘、最險惡、等待我們最後一擊的時間！毛匪自史達林死亡以後，一心一意要成為共產國際的基石，可是現在乃不得不面對著匈共、捷共、意共、俄共……而發出其「對敵人是那樣的和，對自己卻是這樣的狠」的悲哀，並自承其為共產集團所棄浕的徬徨無主的「少數派」。高饒彭黃反毛份子，過去都是毛匪的心腹爪牙，現在卻都反過來成為它的心腹大患了。其幸而沒有被清算被送掉性命的匪黨匪軍的幹部，不是手上染上了鬥爭的血跡，就是臉上烙上了反動的印記，這種反復鬥爭、不斷否定的結果，已經迫使匪黨匪幹，人人自悲，亦人人自危，而發生了嚴重的精神分裂症者毀滅的恐怖；也由於匪偽暴政三面紅旗的失敗，對其「社會主義革命建設，完全喪失信心」，而發生了嚴重的左傾冒進者空虛盲從的恐怖。所以匪黨自己不得不公開招認：「黨政幹部與工作人員中，有許多人，企圖尋找機會，離開社會主義道路，反對共產黨，反對中華人民共和國」，「形成了囂張一時的反共大合唱」，單單從這裏，就可以概見匪幹對毛匪「離心」、「散夥」與「背棄」，也就是他們對其祖國政府「歸心」、「向義」、「輸誠」的要求和傾向，是怎樣的強烈，怎樣的迫切，他們就正如辛亥革命前夕的新軍一樣，只等待著發出第一聲槍響了！<br><br>　　我還願於此正告國際人士，目前毛匪雖然在地下普遍的發動了「反黑禿頭運動」，認為「黑禿頭和黑魯雪夫主義，都是一時的過渡的」，而黑魔亦正在反唇相譏，認為毛匪是一個要把自己裝成牛一般大，就快要爆死的不自量力的青蛙，但這卻仍然只是黑、毛之爭——黑、毛之間個人權力背景爾詐我虞之爭。而並非俄匪的分裂——並非中共俄共在其「馬列主義」孿體關係上本質的分裂。而且黑毛鬥到「你死我活」的結果，乃是毛匪必被清算或降服，此為必然的定律。但毛匪清算或降服之日，乃就是俄共恢復其對中共統制之時，亦就是其更殘忍的桎梏我大陸億萬同胞，而使黑魔更能嚴密的控制世界四分之一以上的人口，成為它發動世界戰爭無限的資本。所以自由世界如以黑毛鬥爭，視為共產集團的分裂，就可以減弱共產國際侵略世界奴役人類的力量，輕引為幸的話，那是最危險的一種自我陶醉的心理，這是我們所應該深切警戒的！<br><br>　　五十餘年來，我們三民主義的國民革命，為爭取世界四分之一人口的獨立自由，與整個人類爭自由反侵略的歷史，胳脈一體，息息相關，我們為推翻暴政，抵禦侵略，曾經付出了慘重的生命和無數財產的代價，但我們一直堅持在民主自由陣營之中，並一直為自由世界反共抗俄的前驅。今天共匪已經迫近了崩潰的末日，這是從掌握局部解決全體，從打擊要害消弭禍源的最難的時刻，而且反攻復國的行動業已準備完成，我們自不能坐失機會，實踐解救大陸同胞的神聖責任。我們相信，只有這世界四分之一人口的重獲自由，才可以真正遏止侵略集團的野心，消弭核子戰爭的禍源，求取亞洲與世界的經濟繁榮，從而奠立亞洲與世界的長期和平。<br><br>　　大家一定知道，奸匪毛賊，正以其罪惡的血手，「要以一場戰爭來作為創造全世界共產主義的唯一手段」，它是比黑魯雪夫還要急於埋葬「資本主義國家」的一個。這難道還不足以成為對自由世界的當頭棒喝！最近美國甘迺迪總統乃明確認定「中共以最黷武的方式，表現其不變的決心說，他們將不安排那種和平世界，而必須安排一個共黨世界，這就造成了真正的危險」！這是很對的。而且我們還可以說，黑魯雪夫一旦清算毛匪以後，一定還會製造一夥像毛匪一樣黷武的中共匪徒，服從它的指揮棒，出來安排其更危險的一個共產世界！<br><br>　　於此，我們乃可以認定：<br><br>　　——俄帝寄生於西半球的熱核子威脅，雖然暫時被嚇退，但是俄帝本土的熱核子威脅與政治詐術之交互使用，以及奸匪的邪惡暴力之冒進，卻是不可能被戢止的！<br><br>　　——共產集團內部的矛盾鬥爭，固然要更加一天比一天嚴重起來，但是它對內的危機，乃只有越發刺激毛匪對外的侵略；它內部的分裂，也並沒有阻止它們共產集團對外的合謀。<br><br>　　——自由世界業已得到證明，在共產匪徒的心目中，如果「紙老虎」沒有一付「核子的牙齒」，如果美國不把握其正義的堅定的立場，不止狂妄冒險的共匪（在印邊），更敢「大膽的揮舞著它手上的武器」，而陰狠的俄帝，亦絕不會（在古巴）作任何戰略性退卻，詭稱「向理智與和平讓步」。<br><br>　　——基於以上認識，自由世界乃必須在同一的反共目標之下，反對一切顛覆擴張的共產組織，以及一切共產主義仇恨、鬥爭、恐怖的思想根源。而不止是單純的反對俄帝熱核子戰爭的威脅，和反對俄帝「和平共存」冷戰的威脅。<br><br>　　——「打弱強亦弱」、「攻瑕堅亦瑕」，共匪在戰略上，是自由世界所要清除的共產邪惡勢力當中最兇頑、最囂張、亦最堅持，「左傾冒進」的一個。在戰術上則恰恰是共產集團裏最混亂、最腐爛、最孤立、最脆弱的要害，亦最為人民所痛恨唾棄的一個。因此，我們認識了這一點，就要格外共同努力，一致奮起，向著反共抗暴的目標前進！<br><br>　　全國軍民同胞們！中國大陸的共產災禍，必須要由我們中國人自己來推翻、來摧毀的，歷史上沒有廉價的自由，更沒有坐享的勝利，我們必須以大仁大勇的革命傳統精神力量，來迎接反共抗暴的形勢，開拓復國建國的道路，而今後每一分鐘，亦就將是我們雪國恥、報家仇的時機！所以我們全國上下，都要積極準備反攻復國的工作，隨時隨地響應反攻抗暴的行動，切勿錯過這個千載一時難得的機運。<br><br>　　今天我要鄭重的號召自由地區臺澎金馬所有的同胞和青年們，時時以拯救大陸同胞，收復已失疆土為己任，每一個人都要有投身反攻復國實際戰鬥的準備！要有重建三民主義新中國的志節！一齊向戰時生活、戰時生產、戰時服務動員！保持旺盛的革命精神！團結成為堅強的戰鬥組合！把所有血汗、力量、資源，投入於反攻復國的聖戰之中。<br><br>　　今天尤其要號召大陸上痛苦、凍餓、流離失所的同胞，向你左右前後同心反共的組織結合，掩護地下的鬥爭，響應首義的行動！帶頭罷耕、罷工、罷課，破壞匪共的一切交通資源，燒毀匪軍的後方倉庫，策應空中、海上、地面一切對匪的戰鬥行動，向匪首瞄準！向火光砲聲前進！<br><br>　　同胞們！在共匪毛賊內銷外鑠，必滅必亡的今日，我們全國軍民——包括歸誠向義的共軍共幹在內，又都已完成了內外夾擊，合圍會師的機勢。現在就正是大家中興復國，並進而克竟五十一年來&nbsp;國父先烈所未竟的建國大業的時辰了！同胞們！黑夜正在消逝，光明已經在望，寒冬就將過去，陽春必然來臨，我們正義的旗幟所指，勢必消滅殘暴的、賣國的共匪集團，完成我們國民革命第三任務！<br><br>　　同胞們！現在讓我們大家一齊依循「倫理」、「民主」、「科學」的方向，通過「革新」、「動員」、「戰鬥」的進程，來重建民族獨立、民權自由、民生樂利的三民主義新中國。並即於此一役之中，同時完成肅清共產主義一切禍根遺毒，遏止毀滅性的世界戰爭，重啟人類永恆的和平福祉，以告慰於領導我們開國的&nbsp;國父和革命先烈在天之靈！<br><br>　　現在我們起來同聲高呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　反攻復國勝利成功萬歲！\t\t\t\t"
}