{
    "title": "中華民國 98年元旦總統祝詞 - 馬英九總統",
    "系統序號": "00055366",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000123",
    "日期描述": "中華民國98年01月01日 ( 元旦 )",
    "日期範圍-起": "2009-01-01",
    "日期範圍-迄": "2009-01-01",
    "系列階層": "總統文告與講詞/元旦/2009民國98年",
    "標題": "中華民國 98年元旦總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第十二任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國的開國紀念日，我們正式迎接民國九十八年的到來。回顧過去一年，台灣經歷了許多具有特殊意義的歷史時刻，我們在民主發展、兩岸關係與國際參與三大領域，跨越了重要的歷史里程碑。在此同時，我們國家也遭遇幾十年來最嚴重的經濟挑戰，全球金融危機所引發的衝擊，讓我們不敢有片刻的鬆懈。<br><br>　　展望新的一年，經濟挑戰仍然嚴峻，但我們無需畏懼，應該將這些挑戰轉化為淬鍊的機會。外部的驚濤駭浪將考驗我們的信心與毅力，國際環境的壓力將激勵我們以更大的智慧與勇氣，啟動台灣的新動力。<br><br>　　在過去一年，台灣的政治發展進入了一個新的歷史階段，我們的民主政治順利通過二次政黨輪替的考驗，邁入民主鞏固與治理品質提升的時期。半年來，監察院迅速恢復機能，五權憲法體制全面正常運作。政治貪腐獲得有效的矯治，廉能政治的風氣重新確立。<br><br>　　在過去一年，兩岸關係也出現歷史性的轉折。不但兩會定期協商機制迅速恢復，兩岸關係也正式跨入經貿關係全面正常化的階段。去年十一月二次江陳會談取得了重大的成果，實現絕大多數國人盼望多年的空運直航、海運直航與直接通郵的「大三通」。<br><br>　　在過去一年，台灣的國際形象與國際地位也獲得明顯的改善。台灣海峽不再是東亞國家憂慮的衝突引爆點，在我們所有重要盟邦的心目中，台灣已經成功轉型為東亞和平的締造者。去年五二○就職前，副總統當選人蕭萬長先生出席大陸博鰲論壇，同年十一月，連戰先生首度代表台灣出席亞太經濟合作會議(APEC)經濟領袖會議，皆讓亞太國家刮目相看。<br><br>　　儘管有這些值得我們欣慰的重大突破，但執政團隊卻無欣喜之情，因為去年由美國次貸危機引發的金融海嘯，席捲全球，其蔓延速度之快，衝擊力道之大，波及層面之廣，出乎所有人預料之外。為了強化銀行抵禦風險的能力，政府採取了果斷的措施，除降息外，去年十月初就率亞洲各國之先，為所有國內銀行的存款戶提供全額保障，有效穩定國內的金融形勢。為了防止景氣急速下滑，政府也推出「因應景氣振興經濟方案」，同步擴大公共投資、刺激消費與促進就業，並積極協助具國際競爭力的產業度過難關。<br><br>　　雖然如此，目前經濟情勢還是非常嚴峻，我們接到許多民眾的陳情，擔心失去工作。英九聽到後，心裡一樣感到憂心與難過。我要在此向全國的企業主呼籲，員工是企業最大的資產，在可能的範圍內，希望儘量不要裁員，與員工攜手打拚，撐過經濟不景氣。<br><br>　　為阻擋失業率的攀升，除了現有12萬人的就業計畫之外，行政院劉院長在前天年終記者會表示，將推出勞工「充電加值」計畫，可協助「無薪假」員工接受職業訓練，每人1萬元，為期半年，受惠人數達16萬8千人。另外，「愛台十二建設」推動，可創造4年22萬個就業機會。開拓新興國家市場爭取訂單方面，推出「新鄭和計畫」，投入85億元，可望得到5400億元的外貿成績，約可保住20萬個以上就業人口的工作機會。<br><br>　　政府除了推出短期與中長期促進就業方案，以及協助企業取得融資外，也一定體會勞工的心情，積極地協助企業穩定就業，幫助失業的勞工得到適當的訓練及再就業的機會。另外，相關部會尤其要注意失業所可能引發中低收入家庭的經濟危機，及時給予急難救助，協助脫離困境。<br><br>　　各位鄉親父老，長期以來台灣經濟高度倚賴對外貿易，因此很容易受到全球經濟衰退的影響。不過，我們的體質健全，相較於其他亞洲國家，台灣的外匯存底厚，家庭與企業的負債低，企業的靈活應變能力高，銀行的不良金融資產比例小，抵禦外部風險的能力還是比較強。所以，英九相信，只要我們信心堅定，充分發揮台灣人勤奮、強韌與堅忍精神，政府與民間緊密合作，企業與勞工共體時艱，我們一定可以衝破經濟的難關。<br><br>　　然而，安然度過這一波全球經濟衰退，並非我們面臨的最大挑戰。我們須清楚認識到，經過這一波的金融海嘯後，全球必然邁入經濟版圖快速重組的時期，國家競爭力的強弱也將出現明顯的區分。有些國家將在新一輪的知識經濟競賽與綠色產業革命中脫穎而出，有些國家可能因為無法有效改造經濟體質而陷入長期停滯。因此，我們所面臨的最大挑戰是：當全球經濟擴張的動力重新啟動時，台灣是否能在新一輪的國際競爭中贏在起跑點上？<br><br>　　越是處於驚濤駭浪之中，我們越要牢牢盯住遠方的目標，越要穩穩的掌握國家方向的輪盤；越是在經濟情勢嚴峻之際，政府更要縝密規劃公共資源的配置，以追求最有效改善經濟體質的策略。因此，今年政府將陸續推出包括「愛台十二建設」在內的各項振興經濟方案，不僅僅是著眼於短期的救急效果，而是著眼於如何提振台灣新的國際競爭力，如何創造台灣經濟的新核心價值。<br><br>　　未來，政府將全力邁向三大目標：打造台灣為全球創新中心、亞太經貿樞紐以及台商營運總部，這將是帶動國家競爭力全面提升的三大主軸。而貫穿這三大主軸的核心戰略就是人才的培育。台灣地狹人稠、天然資源有限，人力資源才是台灣最珍貴的資產，也是知識經濟時代國家競爭力的根本。未來政府不但要在教育、科技與文化領域投入更多資源，積極培育本地人才，也要配合人口結構變化長期趨勢，即時調整高等教育資源的配置，更要充分利用台灣社會自由、多元開放的特性，吸引全世界的人才落腳台灣。<br><br>　　在全球經濟面臨嚴重衰退之際，我們應將外部壓力轉換為大刀闊斧改革內部的動力。外部衝擊的力量越大，我們越要敢於突破現狀，敢於啟動宏偉的變革，讓台灣經濟結構、國民生活品質以及政府部門脫胎換骨。<br><br>　　所以，從今年開始，政府將全面啟動國土保育計畫，分階段完成山區保育、河川整治和海岸線的整建。其中淡水河、大甲溪、濁水溪和高屏溪四大流域的綜合治理，一定要劍及履及，如期完成預定的進度，以有效解決颱風淹水和河川污染的問題。<br><br>　　在推動國土保育的同時，我們也要進行政府組織的改造。政府改造的目的，是要打造一個「精簡、彈性、效能的政府」，以大幅提升國家的競爭力。這個政治工程已經醞釀了二十年之久，卻始終因為局部阻力而無法落實。今年我們要下定決心，排除各種困難，推動行政院組織法的修正工作，合理調整部會數量與功能職掌，以回應社會各界的殷切期盼。英九相信，經過組織改造之後，政府服務民眾的功能將更為完備，而規劃與執行能力也會顯著增強，讓各項重大國家建設得以順利完成。<br><br>　　改革文官體制是政府再造工程中的重要環節。政府要帶領大家因應挑戰、突破困境，就需要一支優秀的文官團隊。考試院正計劃成立「國家文官學院」，將有助於人才培訓資源的整合；行政院也將加速推動人事制度的改革，讓公務人員的晉用、培訓、獎懲、考績等，跟上時代的腳步。同時，我國已經歷二次政黨輪替，建立行政中立的文官體制，時機已經成熟。未來考試院將從建立行政中立的法制著手，培養行政中立的文化，使政黨政治與文官體制間相輔相成，良性發展。<br><br>　　維護台海和平與引導兩岸關係良性發展，應該是朝野政黨共同的努力方向。「大三通」能夠順利啟動，也得力於民進黨執政時期的「小三通」及「假日包機」政策。「大三通」之後，台灣與大陸的經貿關係將日益密切，兩岸民間交流也將更為頻繁，這對台灣而言，既是機會，也是挑戰。台灣不僅應藉此提升在全球經濟中的地位，也要在兩岸經貿關係日益深化之際，積極維護中華民國的主權與台灣的尊嚴，同時也要有效發揮自己在政治、社會與文化的特質，讓台灣對兩岸關係的長期發展，發揮正面的引導作用。<br><br>　　不過，我們也必須體認，台灣經濟的發展不能只靠兩岸經貿投資帶來的成果。除了努力擴展兩岸及其他海外市場的商機外，我們還必須靠自己的力量擴大國內需求，一方面刺激景氣，一方面強化自身經濟的體質，為未來的復甦做好準備。所以，政府即將提出擴大公共建設的特別預算，在交通、環境、農業、都市更新等各方面，提出攸關國計民生的重要建設計畫，以改善人民的生活品質和產業界的經營環境。<br><br>　　各位鄉親父老，面對全球經濟的嚴峻挑戰，全國必須團結一致，不分朝野與藍綠，一同攜手救經濟。政府需要人民的監督與鞭策，絕對不會忽略在野黨與民間的聲音。我們將以誠懇的態度，就國家發展的目標與政策，持續與在野黨及民間積極溝通，以利形成基本共識，作為推動改革，突破景氣低迷，引領台灣前進的力量。<br><br>　　在全民咬緊牙關對抗經濟衰退的時刻，英九每想到失去工作的勞工，生計困難的家庭，年關難過的企業，就無法安心。英九在此特別要向全體公務員講幾句話，首先感謝大家一年的辛勞，不過公務員工作比較有保障，相對不受景氣的影響，此刻更須體會這一段時間人民的痛苦，發揮主動積極的精神，走出辦公室，到民間發掘問題，解決問題。「依法行政」不能作為保守卸責的藉口，只要是法所不禁，公務員應該積極為民興利，為民造福。既有程序如果緩不濟急，就應該跳出窠臼，不容墨守陳規、抱殘守缺。從中央到地方，每一位公務員都要有像觀世音菩薩那種「聞聲救苦」的慈悲心，隨時思考如何幫助人民解決問題，克服困難。一定要記住，對人民的幫助如果不能及時，就等於沒有幫助。<br><br>　　最後，英九要藉此機會，感謝各位父老鄉親、兄弟姊妹們，過去一年對執政團隊的鞭策與鼓勵。在新的一年中，期盼大家繼續不吝給予批評與指教。<br><br>　　(台語)前幾天在南部，一位老阿伯拉著我，伊講：「總統啊，咱台灣要堅強起來，一定要好起來，不當失志！」<br><br>　　(台語)這位阿伯講：「咱台灣人擱卡艱苦的日子都走過啊，二次大戰的時陣，咱吃白米都要配給。今嘛，咱經濟有基礎，社會有發展，雖然景氣卡歹，咱台灣人嘛免失志，要堅強起來，繼續打拼！明哪在的幸福，一定是咱的。」<br><br>　　(台語)我相信，這位阿伯的心聲，也是所有台灣人的心聲。咱台灣人，真骨力，肯打拼，不認輸，咱大家相挺，繼續打拼，一定會得到最後的成功！<br><br>　　(客語)各位鄉親，人生有時星光，有時月光。這一駁仔，捱知大家盡辛苦。面對恁難耐介日仔，恩大家愛共下來，發揮恩祖先食苦擔硬介精神，嚙等牙根，栳苦日仔捱過去。相信毋使幾久，恩大家就會看得著月光。<br><br>　　值此新年開端，英九預祝大家來年身體健康、闔家安樂、心想事成。\t\t\t\t"
}