{
    "title": "中華民國 72年元旦總統祝詞 - 蔣經國總統",
    "系統序號": "00055314",
    "隸屬全宗": "005",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣經國總統文告",
    "典藏號": "PSPCH0000071",
    "日期描述": "中華民國72年01月01日 ( 元旦 )",
    "日期範圍-起": "1983-01-01",
    "日期範圍-迄": "1983-01-01",
    "系列階層": "總統文告與講詞/元旦/1983民國72年",
    "標題": "中華民國 72年元旦總統祝詞 - 蔣經國總統",
    "相關人名": "蔣經國",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第六任總統",
    "資料來源": "政府公報資訊網",
    "匯入來源": "政府公報資訊網",
    "資料密等": "普通",
    "引用資訊": "政府公報資訊網",
    "content": "\n\t\t\t\t親愛的父老兄弟姊妹們：&nbsp;<br><br>　　國父立承先啟後救國救民的大志，締造中華民國，並手創三民主義為我建國的基礎，目的不僅在求中國的自由平等，成為富强康樂的國家，更期天下為公的大道，弘揚於世界，開萬世的太平。<br><br>　　今天是中華民國七十二年的元旦，我們在此慶祝開國紀念，回顧史蹟激烈豪壯，人人都當砥志礪節，繼往開來，奮起實踐&nbsp;&nbsp;國父遺教，心念大陸，放眼四方，力爭千秋！<br><br>　　盱衡當前世局，動盪多變依舊。但最為吾人所關心而密切注意的，則是共黨控制下的我們大陸愈變愈窮，愈窮愈亂，以致億萬同胞的苦難也愈陷愈深。所幸如今大陸同胞都已普遍覺醒，看清了共產主義已經走到了死巷的盡頭，民主自由的思潮和反共抗暴的巨浪正是洶湧澎湃，而全球中國人的「三民主義統一中國」偉大運動亦正廣大展開，充分表現出海內外中國人民族愛、同胞慶的熾熱情懷，我們對此情勢不但深深感動，必須要盡我們的心，盡我們的力，以我們的赤忱來共同奮鬥；同時更為了要完成建設復興基地和重光大陸的雙重神聖使命，願在此際向大家鄭重宣告：<br><br>　　‧中共暴虐政權必須推翻，馬列主義在中國土地上的流毒必須肅清。<br><br>　　‧中國必須統一，依據中華民國憲法建構的憲政體制必須永遠確立於全國，國家的主權屬於國民全體。&nbsp;<br><br>　　‧我們的基本國策現在和將來都是：&nbsp;<br><br>　　&nbsp;&nbsp;—堅決保衛國家獨立安全。<br><br>　　&nbsp;&nbsp;—積極維護國際正義和平。&nbsp;<br><br>　　&nbsp;&nbsp;—發展國民經濟，力謀國計民生的均足。&nbsp;<br><br>　　&nbsp;&nbsp;—全面促進社會福利，保障農工權益。<br><br>　　&nbsp;&nbsp;—國民接受教育的機會，一律平等。&nbsp;<br><br>　　‧我們決心以重建民有、民治、民享的民主共和國為三民主義統一中國的根本目標。<br><br>　　我們要把這宣告和決心，呼喚大陸上的同胞們，三十多年受盡了共黨的欺騙和折磨，喪失了一切人性的尊嚴和人身的自由，現在該是真正要和共黨拼鬥的時候了。我們深知，世界上任何共黨政權，一樣都是殘酷的壓榨者，永不可能容許人民享有無憂無懼的生活。因之我們念茲在茲、時刻不忘的，就是儘快要使中國大地重霑春的氣息，讓億萬同胞重獲生的活力。過去同樣三十多年中，我們在復興基地實踐三民主義建設，目的不是僅僅為了要給一種制度做個證驗，而是要為重光大陸，給同樣的中國人能和我們同樣過著自由、安和的日子。尤其最近看到許多科學家、文學家、工程師、音樂家、飛行員、運動員等知識分子，不惜冒着個人犧牲生命和家屬遭受迫害的危險，紛紛以文字和行動反抗暴政或奔向自由，强烈顯示大陸同胞厭惡共黨已到忍無可忍的地步，更使我們感到共黨破產的日子愈來愈近，而我們的責任和時機也愈來愈迫切和緊要了。<br><br>　　親愛的父老兄弟姊妹們，我們大家都正以最熱烈的期盼來迎接這民國七十年代即是三民主義勝利的年代、大陸重見青天白日的年代。不過，大家也都知道，黎明來臨之前，還要衝破一段短時的黑夜，亦就是我們一定要有最好的準備來邁過最後一段艱險的路程。我們大家身上都承擔着這一時代的重責大任，時代也正在考驗我們，因之，今天我們必須先要確立幾項共同的意識和做法：&nbsp;<br><br>　　‧堅定反共必勝，復國必成的信念。證諸共產制度禍害中國的痛苦事實，三民主義建設的已有成果，我們更當加强必勝必成的信念。&nbsp;<br><br>　　‧發揮員責盡職的精神。也就是無論政府與民眾都要以不辭勞怨的態度，來對國家民族員責，對歷史使命質責，貫徹共同的目標。&nbsp;<br><br>　　‧敞開和諧合作的胸懷。大家捐棄私見，確認唯有和諧互助才能導致安全進步，團結合作才能產生整體力量。&nbsp;<br><br>　　‧深植自立自强和自信的觀念。一切盡其在我、操之在我，方可做到不求不倚、自助人助，任何艱難情勢，要在自己奮鬥中打開出路。&nbsp;<br><br>　　以上各點，都是先總統&nbsp;&nbsp;蔣公經常勉勵我們的提示，只要我們海內外同胞大家切實身體力行，精進不已，必可早日完成&nbsp;&nbsp;蔣公遺訓——光復大陸國土！&nbsp;<br><br>　　在此舉國歡欣共賀新年的時刻，讓我們同祝國運昌隆，並齊聲高呼：<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}