{
    "title": "中華民國第三任總統就職演說 - 蔣中正總統",
    "系統序號": "00055389",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "就職演說",
    "卷/案/冊號": "蔣中正總統講詞",
    "典藏號": "PSPCH0000146",
    "日期描述": "中華民國49年05月20日 ( 就職演說 )",
    "日期範圍-起": "1960-05-20",
    "日期範圍-迄": "1960-05-20",
    "系列階層": "總統文告與講詞/就職演說/1960民國49年",
    "標題": "中華民國第三任總統就職演說 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "典禮儀式、就職演說",
    "備註": "第三任總統",
    "資料來源": "Wikisource",
    "匯入來源": "Wikisource",
    "資料密等": "普通",
    "引用資訊": "Wikisource",
    "content": "\n\t\t\t\t國民大會第三次會議，重新選舉中正，賦予先復大陸，重建中華，維護國家領土主權，解救同胞生命自由的使命。中正仍以負疚待罪的心情，基於對國家、對人民，殊有其未盡的責任，不敢諉卸自棄，自當竭智盡忠，效命奮鬥，務期達成其復國建國的唯一任務，無負於全體國民所付託的使命。<br><br>自共產國際在我中國組成其中共支部，四十年來，它是正在進行其一個長期戰爭。在這個長期戰爭中，利用其傀儡共匪，使用各種作戰方式，無論是民族運動，或是民主鬥爭，更無論是政治方法，或是軍事手段，都是為了達成其顛覆國家、奴役人民的目的。在這傀儡共匪控制中國大陸之後，這十年中間，共產帝國侵略者，不僅蹂躪我們大陸上莊嚴河山，變做它東進太平洋和南侵印度洋的基地；且控制我愛好和平的國民，充當它奴役和作戰的工具。在其征服世界藍圖上，從北平到加爾各答，乃是它到達歐洲的捷徑；同樣的，從東南亞到中南美，亦是它侵入北美的坦途。我們在這四十年反共鬥爭中，深切認識共產主義乃是侵略戰爭的根源；世界上一天有了共產主義，就是一天有了戰爭。若是共產帝國主義者竟能舉起我們中國一千二百萬平方公里土地和五百兆以上人民，投入其所謂世界革命的侵略戰爭，世界安危與人類禍福的前途，其將發生決定的影響，乃可斷言。<br><br>奸匪現在正處於大陸反共革命普遍醞釀、隨地爆發的危機之中，而它窮兇極惡更進一步的措施：其一為「大辦城市公社」，其二為「大辦民兵師」。這兩大暴政，乃是奸匪對大陸同胞一切搜括勞力、控制生活、破壞家庭、滅絕倫理、摧殘宗教、桎梏思想，所有恐怖、迫害奴役的「總路線」！也就是它從「反左」轉化為「反右」，再發展到「肅反」，一系列的鬥爭的總結算。這是整個奸偽組織倒行逆施的最後一幕，更是傀儡毛匪迴光返照的惟一象徵。但是北平的匪首們卻正在毫無掩飾的鼓吹著侵略戰爭，它們公開誇耀其所謂「民族解放運動的風暴，正在日益廣闊的席捲著亞洲、非洲和拉丁美洲」。它們更加坦白的說明，其所走的路線是「決非和平的路線」，並且大言不慚「要用戰爭來消滅戰爭」。它們自己招供：武裝顛覆和局部戰爭將要更加積極進行，同時要利用其廣大的人力來應付核子戰爭。它們更不斷聲言，必要時以武力解放金、馬、臺、澎。這是匪首們很明白的揭露其對大陸同胞的控制和榨壓，乃是為了它對全體人類奴役和對自由世界侵略擴張的緊急訊號。<br><br>因之，我們更要指明今日共產帝國主義者的作戰基地及其主戰場，皆在亞洲，而亞洲問題的關鍵是在中國。暴俄奸匪利用我們廣闊的土地，和廣大的人力，來作為其統治世界的基本資源，首先就要堵塞大陸同胞對我們反攻復國的希望，來維持其奸匪在大陸上極權的暴力統治；亦惟有維持其在大陸上極權的暴力統治，而後才能達成其共產帝國統治世界的目標。故要消滅這共產主義侵略世界戰爭禍根，還是在我們中國人民自己的身上，就是要由我們全國同胞自己來擔當決定。而且我們自信定能擔當這個責任，亦必能解決這個問題。要知道今日奸匪的「人民公社」固然是榨壓人民勞力的地獄，同時也是培養人民反共革命的園地。奸匪要摧毀宗教，而宗教信仰更加深入人心；奸匪要拆散家庭，而家庭骨肉之愛更加燃起反共革命的怒火。我們可以預期，只要是奸匪再來發動臺海戰爭，那奸匪就在我們英勇國軍和大陸革命群眾的面前，必將被我們澈底擊滅，整個的崩潰下來！<br><br>因為我們今日不止是在太平洋前線反共的軍事力量，要阻止共產集團的侵略戰火，更是要與大陸反共革命的力量，互相策應，從奸匪內部，消滅其危害世界的禍根亂源，奠定亞洲和人類的持久和平。<br><br>我們知道，反共抗俄的鬥爭，乃是從思想到生活，從政治到經濟，從文化到武力的全面鬥爭。我們不能單憑軍事的力量，亦不能專恃國際的聲援。當然我們亦知道反共抗俄的責任，乃是自由世界共同之責，並非我國單獨的任務，而保衛太平洋的安全，更是與我盟邦尤其美國共同的義務。但是我們必須知道，對於中國大陸的反共革命責任，首先要由我們自己來承當，必須盡其在我，自強自助，所謂自助人助，天助自助。唯有付出我們所能付出的犧牲，才能得到我們預期的成果。我們必須在政治、經濟和文化的戰場上勝過敵人，才能在軍事戰場上達成最後的勝利；更要在反攻復國基地的臺灣省實現三民主義，才能在大陸上提早完成反共抗俄復國建國的共同使命。<br><br>中正與陳副總統今日就職，特就今後在任六年期間如何實現三民主義與光復大陸、解救同胞之要領，為我全體軍民縷述之。<br><br>這十年來，在臺省已確立了平均地權與實現了耕者有其田的制度，今後還要再進一步，促使電氣和工業化，更加迅速的進步，科學和技術教育，更求普及的發展。在行政上更須改訂稅制，使社會財富得到均衡發展，使生產增加的利益歸於一般民眾。八七水災的搶救，和災區的重建，橫貫公路的修築，都如計完成，證明了我全體軍民刻苦耐勞的工作，互助合作的精神，發揮了民族偉大的潛力，使我們增強了復國建國必勝必成的信心。我們今日要在經濟建設上勝過敵人，唯有後方節約糜費，以樸實的生活，勤勞的生產，與前線艱苦的戰鬥，互為配合，才能振作人心，提高士氣；亦惟有每一分時間，都用到建設生產，每一分力量，都用到反攻復國，並將生活與戰鬥結合起來，才能對敵持久作戰，完成最後的勝利。<br><br>這十年來，在臺省基地已實現了地方自治的基本建設，我們今後更要提高行政效率，增進地方自治的功能，為民主法治與社會守法的習尚，再進一步的革新。我們要反攻復國基地的每一行政人員，都具有反共戰鬥的意志，每一政府機構，都具有中興復國的規範。時時準備迎接敵前的作戰，和支援敵後的革命。更望我大陸同胞堅定反共意志，同仇敵愾，一致興起，團結精神，集中力量，務期與我臺海國軍彼此呼應，內外夾擊，消滅萬惡共匪，摧毀奴役暴政，為自救救國而奮鬥。反攻復國，乃是空前絕後的大業，我們必要結合海內外愛國反共的仁人志士，聯合大陸反共革命的群眾，在民主憲政的軌道上，匯合為民族革命的大潮流，沖洗大陸上血腥的匪氛，提早最後勝利的來臨。<br><br>我們在今日而言，保衛民族獨立與自由，其最高目的，莫過於光復我們為暴俄奸匪篡竊蹂躪、滿目腥膻的大陸失土；和解救我們為暴俄奸匪殘忍榨壓、痛苦無告的大陸同胞，使之在我們三民主義憲政之下，共享自由幸福的生活。惟民族主義雖有其物質的條件，但是民族精神的力量，卻大過一切物質力量的總和，我們要從心理建設上鞏固我們反共抗俄的思想戰線，以精神動員來增強我們反攻復國的基本戰力。如何使臺灣成為民族文化傳統的中心，乃是我們建設臺灣的主要課題。今日大陸匪區，生者被迫洗腦交心，死者還要挖墓肉葬。民族文化橫被摧毀，個人尊嚴完全喪失，所以我們反共抗俄的第一道戰線就是文化的戰線；在這一戰線之下，個人健全的人格，民族固有的倫理，更加需要培植和強固。而且在今日共產極權與民主自由勢不兩立的壁壘之中，亦惟有明辨是非，分清敵友，伸張民族大義，以根除共產主義的毒素，恢復民族自尊自強的信心，開拓反攻復國的道路，向最後勝利的目標前進。<br><br>中正與陳副總統受國民的付託，當以國民的意向為指針，以民族的利益為依歸。所望我全國軍民相互策勵，以光復臺省的意志光復大陸，以重建臺省的精神重建大陸，迅速完成復國建國的使命。國父說：「國民革命之責任，乃全國國民之責任」。中正等誓當效忠盡職，在全國同胞的信任與督責之下，為民主法治而努力，為反攻復國而奮鬥，爭取全面的最後的勝利和成功。\t\t\t\t"
}