{
    "title": "中華民國 91年國慶總統祝詞 - 陳水扁總統",
    "系統序號": "00055353",
    "隸屬全宗": "010",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "陳水扁總統文告",
    "典藏號": "PSPCH0000110",
    "日期描述": "中華民國91年10月10日 ( 國慶日 )",
    "日期範圍-起": "2002-10-10",
    "日期範圍-迄": "2002-10-10",
    "系列階層": "總統文告與講詞/國慶日/2002民國91年",
    "標題": "中華民國 91年國慶總統祝詞 - 陳水扁總統",
    "相關人名": "陳水扁",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國九十一年國慶，二千三百萬台灣人民及海內外同胞謹以最莊嚴、最歡喜的心情，一起迎接國家光輝的生日。<br><br><br><br>　　回顧過去的一年，國內外可以說充滿挑戰，也展現許多新的契機。年初，隨著新一屆國會的產生，新的內閣也順利完成改組，為政局的發展和政務的推動開啟了新頁。經過十二年的艱苦奮鬥，今年的一月一日我們終於正式加入了「世界貿易組織」，成為世界貿易組織第一百四十四個會員國，使台灣在國際社會扮演的角色邁向更寬廣的新局面。這個月下旬，中研院李院長也將代表阿扁、代表我國參加在墨西哥舉行的第十屆APEC經濟領袖會議，為經貿的永續發展、數位經濟及如何分享全球化合作的利益貢獻力量。<br><br><br><br>　　當然，我們同時也面對許多嚴厲的挑戰，不管是來自國內或者國際，我們都必須勇於面對，以積極有效的作為克服困難，共同扛起國家發展的重責大任，並為國人同胞開創屬於我們自己的道路。<br><br><br><br>　　在歷經半個世紀的威權體制和一黨統治之後，台灣終於邁向政黨輪替的民主之路。這一條民主道路得來不易，因為過去有太多的沈痾與積弊，加上國際政經情勢的變動，以及海峽對岸的威脅壓迫，讓我們走得十分艱辛。然而，阿扁始終堅信，這一條路一定要堅持走下去，我們一定可以走出台灣的前途，看到國家的希望。<br><br><br><br>　　二年多來，雖然在改革的道路上，不斷遭受挑戰與阻礙，但我們對改革的信念從未動搖，對改革的承諾也不曾退縮。我們當然知道，改革不可能一蹴可幾，也不可能沒有雜音，但我們願以最大的誠意與決心，廣納朝野及各界的意見，讓改革的步伐走得更穩健踏實。改革的成效也許一時無法彰顯，改革也必然會衝擊到部分人的利益，但我們決不猶豫、也絕對不會動搖，因為我們對台灣社會有信心、對台灣人民有信心，改革的成果終究會得到民眾的肯定。<br><br><br><br>　　儘管民主改革的進程曾經有過波折，但人民對改革的熱望並未因此而消沈。我們相信，政黨之間或有政見的不同，但絕對能夠以國家的利益為優先，讓我們拋開政黨的本位思考，坦誠合作，以理性的辯論代替無謂的對抗，使政黨政治發揮更積極的改革力量。<br><br><br><br>　　展望未來，我們必須警惕，改革的契機稍縱即逝，改革的成本也將因時間的蹉跎而增加。我們對於改革的推動已是義無反顧，不達目的絕不停止。在此阿扁要提示幾點興革措施，作為全民共同努力的目標：<br><br><br><br>　　在民主深化方面：我們要強化民主教育，建立自由與自律並蓄的公民社會，積極豐富人權的內涵，促進對多元價值的尊重。嚴肅反省過往歷史的錯誤，釐清歷史的真相，追求社會的正義。加速政治陽光法案的立法，建立政黨政治公平競爭的規範。積極落實司法改革，重建民眾對公權力的信心。<br><br><br><br>　　在經濟發展方面：我們不但要兼顧高科技與傳統產業的健全發展，建構多元均衡的產業結構，更要積極改善國內的投資環境，具體達成「投資台灣優先」的策略目標。同時，進一步深化金融改革，加速基層金融機構的整頓，強化整體金融機構的體質，重建金融市場的紀律。我們也要儘速落實政府的改造，透過行政組織的精簡及國會功能的強化，大幅提升政府的效能和國家整體的競爭力。<br><br><br><br>　　在國家安全方面：隨著「國防二法」的施行，不但貫徹了軍隊的國家化，也確立了「軍政軍令一元化」的原則。未來應持續透過國防組織的精進、指揮層級的減少及兵力合理的調整，使國軍淬礪成為一支「現代化」、「專業化」及「效率化」的勁旅。面對「九一一恐怖攻擊事件」後的國際情勢，政府應對國安體系及對外政策進行檢討與調整，以強化國土安全的力量，並對全球的反恐行動做出更積極的貢獻。<br><br><br><br>　　在兩岸關係方面：政府將繼續秉持「善意和解」、「積極合作」、「永久和平」的理念，持續推動兩岸關係的正常化。但面對中共不斷增強的武力威脅，以及在國際上全面的打壓，我們絕不心存幻想。台灣的國家主權獨立不容侵犯，而台灣人民追求自由、民主與和平的意志也絕不妥協。<br><br><br><br>　　阿扁謹代表中華民國全體國人同胞，鄭重呼籲中華人民共和國的領導人，應將部署在海峽對岸的四百枚飛彈立即撤除，並公開宣示放棄武力犯台，透過理性的對話，重開兩岸協商的大門，如此才能打破兩岸對峙的僵局。<br><br><br><br>　　各位嘉賓、各位伙伴、各位女士、先生：改革的道路必然是崎嶇的，而改革的工作也一定是艱辛的，但我們既然承接了歷史的使命，接受了全體國人的付託，不論外在的條件多麼的險惡，不管未來的考驗多麼的嚴峻，我們都必須以無比堅定的信心面對挑戰、承擔責任，齊心協力為國家長遠的發展奠定堅實的基礎，為二千三百萬人民及後代子孫謀求永續的福祉。<br><br><br><br>　　最後，敬祝中華民國生日快樂、國運昌隆。各位身體健康，萬事如意，謝謝大家。\t\t\t\t"
}