{
    "title": "中華民國 66年元旦告全國軍民同胞書 - 嚴家淦總統",
    "系統序號": "00055302",
    "隸屬全宗": "006",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "嚴家淦總統文告",
    "典藏號": "PSPCH0000059",
    "日期描述": "中華民國66年01月01日 ( 元旦 )",
    "日期範圍-起": "1977-01-01",
    "日期範圍-迄": "1977-01-01",
    "系列階層": "總統文告與講詞/元旦/1977民國66年",
    "標題": "中華民國 66年元旦告全國軍民同胞書 - 嚴家淦總統",
    "相關人名": "嚴家淦",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第五任總統 (繼任)",
    "資料來源": "政府公報資訊網",
    "匯入來源": "政府公報資訊網",
    "資料密等": "普通",
    "引用資訊": "政府公報資訊網",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　世局波譎雲詭，匪共巨變大亂，而我復興基地則強固安定，進步發展。當此之時，慶祝中華民國六十六年元旦暨開國紀念，愈見我們國家民族前途的光明，也益懷我們救國救世責任的重大。大家正以興奮與惕勵的心情，一齊迎接這新的歲月、新的時代。&nbsp;<br><br>　　國父領導國民革命，建立中華民國；總統&nbsp;&nbsp;蔣公領導北伐、抗戰、戡亂、行憲、中興，其革命目標，始終一貫相承。在革命過程中，雖遇狂濤逆流，而無不撥亂反正，仆而復起，危而再興。這薪火相傳、堅苦卓絕的精神志業，乃國家民族希望的源泉，亦今日復國建國成功的保證。&nbsp;<br><br>　　復興基地之所以屹立不搖，日益壯大者，乃是由於&nbsp;&nbsp;國父和總統&nbsp;&nbsp;蔣公遺規宏願的傳承，三民主義偉大思想的領導，革命先烈犧牲精神的發揚，以及優良民族文化的陶鑄。這一切，如火炬，如明燈，不止激勵着全國人心，而且普照着二十世紀。這也就是我們信心和决心的由來、毅力和定力的支柱，用能擔當艱鉅，力挽狂瀾，為國家民族、為世界人類，善盡我們莊嚴的責任。<br><br>　　今日復興基地的建設，在政治上樹立了民主憲政的宏規，在經濟上塑造了繁榮開發的模式，在社會上繪出了和諧安定的藍圖。這一切充實國立、富裕民生的措施，乃政府與全民，團結一心，同舟共濟，付出智慧、勇氣、凝合心力、血汗而成的。當然，我們自力自強的奮鬥，不僅為了今天，更是為了明天，不僅是為了復興基地的強大，而更是要以今日建設的經驗，作為明日重建大陸的典型。這就是說，我們的建設，固已在復興基地提高了國民的生活水準，且已對大陸同胞提供了重獲自由的希望。<br><br>　　大陸共匪，一向憑恃暴力、詐術，不斷清算、鬥爭，來苟延其殘酷的統治。毛匪的倒斃，結束了它罪惡的一生，但「毛思想」、「毛體制」底下的匪徒，派系紛歧，「山頭」林立，目前以華匪國鋒為首的匪偽政權，雖然暫時在奪權鬥爭中佔了上風，但這不過是毛匪死後匪幫各派互相砍殺的開始，不僅華匪的領導班子絕對不會穩定下來，而且更為慘烈的奪權鬥爭，必將接踵而至，匪幫的任何殘餘勢力，都無法挽救匪偽政權必歸敗亡的命運。&nbsp;<br><br>　　大陸同胞面對腥風血雨，淪於水深火熱。然而人性人心的歸趨，良知良能的激發，說明了凡是炎黃子孫，無不痛恨罪大惡極的共匪，因此大陸同胞決不向暴力屈服，反共抗暴的行動，正在普遍展開。共幹共軍，也受夠了匪徒的欺騙和迫害，無不人人自危，亟欲待機舉義。古人有言「智者順時而謀，愚者逆理而動&nbsp;」，今日以大陸的愛國同胞和悔悟的共幹共軍之智，對喪心病狂的匪黨頭目之愚，其成敗興亡之理，已是不言而喻。這就是說：當這匪偽政權土崩瓦解的致命關頭，亦即大陸同胞和共幹共軍自救救國的緊要時刻。<br><br>　　光復大陸國土，拯救苦難同胞，是我們首要的目標。今日民族大義的號召，人性光輝的照耀，正鼓舞大陸上一切反共愛國的人們，從速脫離黑暗，歸向光明。復興基地與大陸國土的同胞，雖暫時為海峽所隔離，然而大家反共的意志，是完全相通的，愛國的良知，是精誠一致的，民族的情感，是肝膽相照的。凡是奮起抗暴的同胞，凡是起義歸仁的志士，我們無不竭誠歡迎，堅決的以一切有效的行動，予以積極的支援，並肯定的維護人性的尊嚴，和人權自由，保證享有中華民國憲法上的一切權利，實踐我們政府的一&nbsp;諾言。<br><br>　　我們中華民國始終堅持反共國策，一貫堅守民主陣容，&nbsp;言忠信，行篤敬，以發展國際關係&nbsp;，團結民主力量。我們的努力，不止是為了救國家就人民，而且是要促進世界的和平。在此，我們必須指出：匪偽政權卑劣無恥的手段，對內壓迫人民，且對外輸出暴力、滲透顛覆，慣施欺騙矇蔽、借刀殺人的伎倆，以達成其分化離間、各個擊破的詭謀。民主國家，若昧於事實，與共黨妥協、和解，那必然是圖一時之苟安，貽無窮之後患。<br><br>　　唯有將大陸共匪撤底剷除，使中華民國重歸統一，饞能求得亞洲的安定，促成世界的和平。我們有長時期反共的經驗，洞察共匪的醜惡嘴臉、障眼手法，及其謠言攻势，我們與共匪誓不兩立，絕不與其妥協談和。同時，我們要喚起民主國家，鞏固正義的堤防，提高反共的警覺，以實力謀求和平，這就是要放棄屈辱的、虛偽的和平，迎接正義的、真正的和平。<br><br>　　今日政府與民衆一體，國內與海外一心，復興基地的同胞，投身建設行列，戮力崗位工作，忠勇激發，奮勵無前；三軍將士，訓練精良，士氣旺盛，作待命出發的充分準備，有殺敵致果的高度決心；各地僑胞，履險如夷，在艱彌厲，表現了傳統的革命志節，鞏固了海外的反共長城；更有億萬眾與共匪不共戴天的大陸同胞，為我們反攻復國的前鋒和後衛。深信以團結的精神，合成的心力，必能排除萬難，擔當大任，早日贏得吊民伐罪的聖戰。當茲元旦令節，願以下列三義，與全國軍民同胞，相期互勉——&nbsp;<br><br>　　一、堅定的意志力：有堅定的意志力，饞能堅持信念，下定決心，饞能不為勢劫，不為利誘，處變而不驚，慎謀而能斷。在意志上凝結為一心，必能在行動上集合為一體。&nbsp;<br><br>　　二、純潔的道德心：純潔的道德心，就是要啟發仁愛的天性，弘揚固有的德性，光明磊落，無妄無欺，做到理性的擴充，和物慾的制約。這是心理建設的重心，社會進步的標竿。<br><br>　　三、強烈的責任感：國家興亡，人人有責。唯有能負責者，饞能獻力投身，饞能任勞任怨。今天我們要對歷史文化負責，要對復國建國負責，這個責任感必須是強烈的，也就必然是神聖的。<br><br>　　全國軍民同胞們！黎明在望，勝利當前。讓我們一同把握契機，合力開創新局。使中華文化的光輝照耀着全國人心，三民主義的旗幟飄揚於全部國土，使我們全中國人民同享自由、平等、樂利的福祉。\t\t\t\t"
}