{
    "title": "中華民國 83年元旦總統祝詞 - 李登輝總統",
    "系統序號": "00055336",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000093",
    "日期描述": "中華民國83年01月01日 ( 元旦 )",
    "日期範圍-起": "1994-01-01",
    "日期範圍-迄": "1994-01-01",
    "系列階層": "總統文告與講詞/元旦/1994民國83年",
    "標題": "中華民國 83年元旦總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第八任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位女士、各位先生：<br><br>　　今天是中華民國八十三年元旦，也是中華民國開國紀念日。在此迎新送舊的時刻，登輝要向海內外同胞，恭賀新年快樂，同時也要對大家一年來為國家社會所作的貢獻，表示最誠摯的謝意和敬意。<br><br>　　時代的巨輪，不停運轉。中華民國在臺灣的各項建設，也隨著不斷地向前邁進。回顧四十多年來，我們在艱辛的歲月中，以無比的決心和堅定的毅力，跨越了無數的鴻溝，克服了許多的困難；成功地由農業社會走進工業社會，由貧窮社會走進富裕社會，更由傳統社會走進民主社會。這個進步的事實，已告訴世人，中國人在臺、澎、金、馬地區，有能力用自己的智慧與雙手，創造先進的生活水準；更告訴全體中國人，我們實現三民主義的政治理想與制度，所創造中國歷史上從未有過的豐富生活內涵，就是中國人夢寐以求的生活方式。<br><br>　　如何使我們所共同締造的「臺灣經驗」發皇光大；如何使中國人，不論身在何處，都能昂首闊步跨入二十一世紀，便是我們今天慶祝中華民國開國紀念，最重大的意義。<br><br>　　此時此刻，距離二十一世紀，只有六年；此時此刻，也是開國八十三年以來，我們最充滿信心的時候。登輝以為，我中華民族能否在二十一世紀揚眉吐氣，實乃奠基於未來這幾年我們的努力與作為。因此，在新的一年之中，我們除了付出更多的心血，求取更大的成就以外，別無選擇。<br><br>　　當前國際體系已由兩極邁向多元，重新組合的世界新秩序，仍不能免於區域性的紛擾，聯合國調解衡突與維持和平的功能，也隨日俱增。此外，「地緣經濟」的影響明顯地超越了「地緣政治」的格局，北美自由貿易區、歐洲共同市場、烏拉圭回合和亞太經合會議的整合，俱不容我們忽視。更重要的是，務實主義的思考取代了意識形態的教條，使僵化封閉的社會不可能再抵擋經貿民生利益的需求及資訊傳播流通的衡擊，亦使自由、民主、人權與經濟發展，成為世界共同的語言與訴求。<br><br>　　在亞太社會中，我們早已化被動為主動，由邊陲走向中心，並且深具貢獻潛力。我們歡迎亞太經合會議在西雅圖集會所獲取的共識，並且決定在今後亞太經濟整合的過程中，扮演更積極的角色，發揮更大的影響力，成為促進此一區域進步的重要伙伴。<br><br>　　回顧臺灣地區的發展，我們充滿感激與惕厲。中華民國在政治、經濟、社會、文化等方面的建設，一但為我們的社會注入了活力和韌力，更成為世所稱羨的典範。不過，讚美不會使我們傲慢，成功也不會使我們懈怠。我們深切體會我們仍然面臨的挑戰與難關，把握現在，瞻望未來，今年雖然是最充滿希望的一年，卻也是最需要奮鬥的一年。因此我們全體同胞，應該要共同自我期許：<br><br>　　這是憲政改革克竟全功的一年：幾年來，我們依照國是會議的共識，進行第一及第二階段的修憲工作，據以終止動員戡亂時期，廢除臨時條款，改選國會，奠定了政黨政治宏規，落實了完全尊重個人自由意志的民主建設。未來的修憲工作，必然會在國民大會全體國民大會代表，集合國人智慧、凝聚全民共識之後，根據五權憲法基本架構，考慮我國憲政發展現況，以及未來國家統一的需要，審慎進行。相信修改完成之後的憲法，必能使我國憲政體制更臻完備，為國家立下長治久安的鴻基。<br><br>　　這是經濟發展力求突破的一年：經濟發展所孕育的雄厚實力，使我們能夠改善國民生活，屹立於國際社會。近來我們經濟成長出現遲緩現象，政府已針對原因，提出振興方案，擴大公共建設，鼓勵民間投資，籌設亞太區域營運中心，以提高經濟成長的目標。如何賡續成長，再創高峰，正是我們責無旁貸的使命。今後更要以前瞻的眼光，充分發揮我們充沛的資金、高素質的技術人力、以及勤勞的工作習性等優越條件，配合區域經濟合作的推展、兩岸經濟關係的互動、與世界經濟情勢的新變化，改善經濟體質，調整經濟結構，開創我國經濟的長期出路，將臺、澎、金、馬地區，提升成為高度自由化與國際化的經濟體系。<br><br>　　這是對外關係積極擴展的一年：我國外交工作，在務實策略的運用下，已經獲得相當改善。然而以我們從事民主改革及經濟發展的成就，實在應該在國際間有更大的活動空間，以求對國際社會作更大貢獻。相對地，國際社會對這樣一個有建樹的國家，也不應該漠視其存在，並忽視其參與國際事務的基本權利與公平待遇。我們提出參與聯合國的呼聲，已獲得許多友邦的具體回應，雖然最後的勝利，仍有待長期的努力，但我們的決心，決不動搖，我們的奮鬥，必然增強。事實上，「地緣經濟」觀念的崛起，正是我們開拓對外關係的有利契機。我們將擴大參與國際活動，善盡國際社會義務，爭取國際情誼，發展實質關係，以建立我國在國際上應有的地位。<br><br>　　這是中華文化精進新生的一年：一般建設容或有時而盡，唯有文化建設，確能穿越時空，永垂不朽。在我國政治與經濟建設卓然有成之時，我們必須致力於精神生活的提升，與文化生活的精進；並且在傳統文化與現代文化交互作用之中，擷取菁華，建立一個中國歷史上從未有過的新文化境界。這個新境界，不僅要注重個人與家庭，也要將國家、社會和社區的觀念，融合在民間文化生活之中。我們更要盡力讓我國文化在國際上，腴現中華民族的風采，展現文化大國的風華！<br><br>　　這是兩岸關係培養互信的一年：在兩岸關係方面，因為我們各項主動的開放措施，終於進入了「國家統一綱領」的近程階段。但是因為中共當局，迄今不願面對四十餘年來分裂分治的現實，而難有良性突破。我們深刻了解，兩岸之間目前最大的問題，是缺乏真正的相互了解，有互動而無互信。因此我們誠懇地呼籲中共當局正視兩岸人民福祉，放棄敵意與對立，珍惜兩岸手足情分，在新的一年之中，努力培養相互間的了解與信任，雙方才能攜手共創互利互惠的「雙贏」局面。唯有如此，中國的統一，才會為中國人帶來幸福、快樂與榮耀。<br><br>　　各位女士、各位先生：民眾長遠的福祉，需要大家共同來關心；國家光明的前途，需要大家共同來開創。儘管在前進的途程中，必定會遭遇到許多艱難的考驗，但由於我們成功的經驗和累積的智慧，使我們擁有必勝必成的活力與信心。當此一元復始，萬象更新之際，讓我們以洋溢的生命力，堅定的自信心，開展新猷，為臺、澎、金、馬跨世紀的建設，以及民族的和平統一，善盡最大努力。<br><br>　　敬祝中華民國國運昌隆、大家健康愉快！\t\t\t\t"
}