{
    "title": "中華民國 101年國慶總統祝詞 - 馬英九總統",
    "系統序號": "00055373",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000130",
    "日期描述": "中華民國101年10月10日 ( 國慶日 )",
    "日期範圍-起": "2012-10-10",
    "日期範圍-迄": "2012-10-10",
    "系列階層": "總統文告與講詞/國慶日/2012民國101年",
    "標題": "中華民國 101年國慶總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十三任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國一百零一年的國慶，也是英九連任中華民國總統後的第一個國慶。每一年國慶，都是大家為中華民國歡喜慶生的日子，也是我們緬懷先賢艱苦奮鬥，並提醒自己必須繼續努力的時刻。<br><br>　　這次總統大選過後到現在，已經將近九個月。這段時間裡，國內外政治經濟情勢都出現了很大的變化，而政府推動的一些政策，由於規劃和溝通未能盡如人意，讓許多民眾對英九及執政團隊有不少批評。這些批評,我們都虛心傾聽、徹底檢討、積極改進，並將以具體行動來回應。<br><br>　　今年以來，國際經濟情勢嚴峻的程度，不亞於四年前金融海嘯，東海和南海也風雲再起，這些對我們都構成重大考驗。<br><br>　　考驗不足畏懼。我堅信，只要我們沉著因應、通力合作，一定可以突破困難。因此，我提出以下四大方向，和大家共同努力：<br><br>　　第一、改造產業結構，提高薪資水準；<br><br>　　第二、排除投資障礙，擴大就業機會；<br><br>　　第三、捍衛主權漁權，推動區域和平；<br><br>　　第四、深化民主法治，促進兩岸發展。<br><br>　　過去十多年，臺灣的經濟雖然成長，但許多人的薪資卻停滯不前，民眾對此當然不滿。要突破這個困境，我們的產業一定要走向更高附加價值，勞工生產力才會增加，薪資水準也才能提高。因此，我們必須重新界定臺灣在國際經貿體系的地位，並根據新的定位去改造產業結構，讓臺灣的經濟能以新的模式成長。<br><br>　　未來，臺灣應該發展為國際經貿體系中關鍵元件和精密設備的提供者，也是服務業創新模式的開發者。我們除了發展新的主力產業，更要扶植廠商發展關鍵技術，生產關鍵元件，研發具有智慧功能和特殊優勢的精密設備。這樣多軌並進，產業既不會為他國所輕易取代，也不再受制於人。除了製造業，我們也要掌握市場趨勢，發展各種服務業的創新營運模式，以提高服務業在產值與輸出中的比重，讓服務業成為推動經濟成長、帶動薪資成長的另一個引擎。以上這些產業結構的改造工程，都已經在推動中。<br><br>　　我們還要擴大與各國的經貿連結，讓臺灣的商品與服務能暢銷世界。我們兩年前與第一大貿易夥伴中國大陸簽訂「兩岸經濟合作架構協議」（ECFA），今年八月又簽訂了「兩岸投資保障和促進協議」、「兩岸海關合作協議」，以及「兩岸貨幣清算合作備忘錄」。目前&nbsp;ECFA&nbsp;後續談判正緊鑼密鼓地進行中。<br><br>　　其次，近年來與第二大貿易夥伴日本的關係持續改善，使得兩國的交流日趨密切，兩年來兩國航空班機增加45％，航點增加90％。去年與日本簽署「臺日投資協議」後，今年日商來臺投資案件成長26％，居外商第一位。我們與新加坡和紐西蘭協商經濟合作協定的進展也相當順利。我們也和若干亞太國家展開簽訂經濟合作協定的可行性研究。此外，九月初，第三大貿易夥伴美國同意重啟「貿易暨投資架構協定」（TIFA）談判的預備性工作，我們也將努力創造未來加入「跨太平洋經濟夥伴協定」（TPP）的有利條件。<br><br>　　今年10月2日，美國宣布中華民國為免簽證國家，我國也是全球37個獲得這項禮遇的國家中，唯一與美國沒有正式外交關係的國家。這是美方對國人素質的肯定，也將深化兩國人民的交往與經貿關係，並進一步強化雙方高層的互信。<br><br>　　這些新發展，有助於我們融入區域和全球經貿體系，在新一波的國際競爭中脫穎而出。<br><br>　　另一個民眾最關心的是就業問題。要增加就業，我們就要將臺灣打造成一個良好的經商環境。當國內外的資金願意投入臺灣，經濟自然蓬勃發展，就業機會也會大幅增加。<br><br>　　我國的投資環境，在最近的國際評比中名列全球第四，但政府仍然會繼續排除投資障礙、兼顧區域平衡。如今在北臺灣，中央與地方合作的「桃園航空城」計畫已經啟動，政府和民間都將投入大量資金，未來將可創造2兆3,000億元的經濟效益與26萬個工作機會。在中臺灣，「中部軟體園區」和「中科精密機械園區」等開發案都已經在積極進行。在南臺灣，政府推出的「自由經濟示範區」之一將落腳高雄，希望以更自由開放的環境，與國際接軌的制度，吸引國際服務業與專業人士投入南臺灣。<br><br>　　在東臺灣，政府除了積極建設「蘇花改」和拓寬南迴公路外，鐵路方面，明年初開始，17列、136個可提升速度的傾斜式車廂將陸續上線。明年底花東鐵路電氣化與瓶頸段雙軌化工程完成後，從臺東到臺北只要三個半小時。這是劃時代的工程，而南迴鐵路的改善也將接續推動，未來東臺灣就能加入全臺一日生活圈。<br><br>　　另外一個可以擴大就業的產業，就是觀光。今年境外旅客可衝到700萬人次的歷史新高。政府與民間都應該全力提高品質、增加投資，逐步邁向民國105年達到1,000萬人次的目標。<br><br>　　除了指標性計畫外，政府也要進一步鬆綁法規，營造更友善、更便捷的投資環境。英九要在此宣示：在兼顧國家安全與利益的前提下，將大幅放寬外來資金投入臺灣產業的限制；未來開放是常態，管制是例外。在引進新增投資和增加本國勞工就業的前提下，對勞動市場的限制條件應該與時俱進，在勞工權益與促進投資之間取得適當平衡。<br><br>　　我國領土不容侵犯，主權不能動搖。近來釣魚臺海域的情勢，受到國際社會的關注。從歷史、地理或國際法來看，釣魚臺列嶼是中華民國的領土、臺灣的附屬島嶼，尤其釣魚臺海域百餘年來都是我國漁民作業的傳統漁場，而我國政府船艦將持續在這個區域保護漁民，捍衛海疆。<br><br>　　中華民國一向愛好和平，也一向珍惜與友好國家的關係。對於釣魚臺列嶼的爭議，我已在今年8月5日提出「東海和平倡議」，主張相關各方同時擱置爭議，展開對話。我們以「捍衛主權漁權，和平處理爭議，共同開發資源」作為努力的目標；同樣的原則，也適用於南海。中華民國在國際社會中將扮演和平締造者的角色，為東亞的和平穩定繼續努力。<br><br>　　民主不能沒有法治、法治不能沒有廉能，否則民主法治都將淪為空談。我從政以來，一向以「廉能」自許，擔任總統以後，更以「廉正、效能、關懷」的信念期許所有公務人員。我也鄭重承諾，一定把廉能政治貫徹到底。<br><br>　　各位鄉親：中華民國的民主成就吸引了世界華人的目光。臺灣已經證明了，在中華文化的土壤上，實行民主、深化民主，完全可行。我也相信，臺灣與大陸的互動過程中，不僅經濟可以互補、文化可以交流，而民主法治也同樣可以對話。<br><br>　　四年多來，政府已經與大陸簽訂了18項協議，達成兩項共識，讓民眾獲得實質的利益。未來我們仍會以「九二共識、一中各表」為基礎，持續擴大兩岸交流。我們將通盤檢討修正「兩岸人民關係條例」，並儘速推動兩岸互設辦事機構，以照顧兩岸廠商、學生，服務兩岸人民，並將此當作未來兩岸工作的重點。<br><br>　　今年九月在俄國海參崴舉行的亞太經濟合作會議&nbsp;(APEC)&nbsp;領袖會議中，我國領袖代表連戰先生與大陸當局領導人胡錦濤先生會面時，表達了臺灣民眾對於有意義參與國際組織的期待，也獲得正面回應，我們對此表示肯定。這種互信對兩岸關係的發展以及兩岸人民的情感，一定會產生正面的效用。<br><br>　　各位鄉親父老，回顧政府遷臺60多年來遭遇不少挑戰，臺灣人民一向面對艱險，勇往直前。如今國內外情勢再度嚴峻，但我們目標一致、團結一心，一定能夠克服萬難，屹立不搖，就像四年前我們抵擋了金融海嘯帶來的衝擊、重新站了起來一樣，是大家一步一步打拼出來的。<br><br>　　我相信，只要咱大家繼續奮鬥，咱一定有光明的前途。（台語、客語）<br><br>　　中華民國走過一百年，有許多讓我們感到驕傲與光榮的故事。先烈先賢將國家交給我們，我們有責任讓這個國家繼續發光發熱。歷史，必須延續；未來，更充滿了無限可能。我堅信，中華民國一定會有更美好的未來，讓我們不畏艱險、攜手向前，一起為重現臺灣的榮耀，共同努力。<br><br>　　現在，英九誠摯邀請大家一起為國家歡呼：<br><br>　　中華民國萬歲！<br><br>　　臺灣民主萬歲！<br><br>　　謝謝大家！\t\t\t\t"
}