{
    "title": "中華民國 62年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055295",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000052",
    "日期描述": "中華民國62年10月10日 ( 國慶日 )",
    "日期範圍-起": "1973-10-10",
    "日期範圍-迄": "1973-10-10",
    "系列階層": "總統文告與講詞/國慶日/1973民國62年",
    "標題": "中華民國 62年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第五任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天世局反覆譎變，正陷人類於心志迷失，手足無措。我全國軍民，始終堅持其革命的信念，乃能內不為憤心所移，外不為形勢所劫，當此之時，大家來共同慶祝六十二年的雙十國慶，不止顯示出我們經得起時代的任何考驗，亦且正煥發中華民族剛健自強的大義精誠！&nbsp;<br><br>　　辛亥開國之役，是首開亞洲民族獨立、民權普遍的理想之實現！其後積五十年的艱苦奮鬥，我們始終以全人類反共的前驅自任，亦就是辛亥革命精神的激揚和奮起，是民族獨立、民權普遍、民生樂利的理想之實踐與堅持！&nbsp;<br><br>　　歷史與事實，無不證明國民革命——自開國、北伐、抗戰以來，每一次革命戰役，都是在國際勢力姑息我們的敵人，甚且不惜傾其全力以分化打擊我們，於此重重困難之中，苦撐堅忍，終底於成的；亦都是在一些國際人士對我幸災樂禍，並不惜為敵人推波助瀾，陷我們於孤立封鎖的態勢之中，特立獨行，不憂不懼，而終於衝破橫逆的；更可以說是在一般都認為敵強我弱，形格勢禁，資源匱乏，腹地褊小，憂危不可終日之中，再開新運，扭轉劣勢，以少勝多的。&nbsp;<br><br>　　今天由於我們暫時的頓挫，人們就又以為國民革命正再陷於孤立的困境，其實反共產、反暴力，是人類的良知天性，我們在精神上、道義上並不孤立，更可以說是多助之至的；尤其是在大陸七億人心向背上，正握有絕對優勢的壓倒性。所以在意識上，我們是外逆內順，而且外逆也根本只是一時的；共匪卻是外順內逆，其外順一樣只是短暫的，因為它內逆形勢的加急，就必定迫使其外順假象的消失。&nbsp;<br><br>　　實在辛亥開國之初，我們何嘗有尺地寸土？而北伐之前，我們也只有黃埔區區一隅之地，至於抗戰時期，更是封鎖重重，漢奸共匪，環攻逼處；今天我們的自由基地，雖亦僅限於臺、澎、金、馬，然其精純強勁，比之開國、北伐、抗戰，實不可同日而語！所以我們今日的信心與決心，絕非任何橫逆險阻所可移易搖撼！&nbsp;<br><br>　　大家也一定記得，當我們辛亥開國之初，不特三民主義，就是興中會、同盟會，也都被誣為幻想神話，然而由於&nbsp;國父領導革命先烈，以血以鐵，鎔鑄成了歷史的新頁，乃就以事實否定了一切幻想神話的誣蔑！<br><br>　　今天大家繼志承烈，秉持著&nbsp;國父先烈堅苦卓絕、不畏強禦的精神，更絕不會為國際間一時的晦冥曖昧而浮沉頓挫；也絕不會為公理正義一時被姑息蠱毒所蔽障污染，而憂惶迷失；我們終必以反共討毛、革命復國的果敢行動，來粉碎一切幻想神話誣蔑！&nbsp;今天共匪的內部危機——亦就是其內逆的事實，正是大亂之道的一個亂字！毛匪以一場「紅衛兵」之亂，假借林彪之手，鬥倒了劉少奇，今天又拼湊著一個假象的「十大」，假借週恩來、王洪文之手，清算了林彪，狂喊著「大亂還要繼續下去」，要所有的「牛鬼蛇神跳出來」，而且還要匪軍匪幹「不怕開除黨籍，不怕坐牢，不怕殺頭，不怕離婚，敢於反潮流」，這就一面顯示出劉、林的勢力，在被趕盡殺絕，一面也顯示出劉、林的徒眾，正被週匪毛婆，互抓互鬥，將更導使一夥一夥的匪首匪幹坐牢、殺頭、離婚，以至於結果也和林彪一樣被追殺鞭屍，被開除黨籍！像這樣雖展開十次、二十次、三十次……的大砍殺，也並不能防止它偽政權「不改變顏色」，更絕對無從阻遏大陸同胞不在一夜之間掀起決萬死的討毛抗暴行動！&nbsp;<br><br>　　今天國際間一般持姑息論調的人，都認為只要將鱷魚趕進水池，就可以與之「和平相處」，殊不知結果正是養肥了兇惡的鱷魚，反而使池魚盡遭毒手。最近週匪恩來在其「十大」中就說「當前國際形的特點，是天下大亂」，它還揚言「這種大亂，是好事不是壞事」，為什麼是好事呢？因為它製造的這種「天下大亂」，能夠「亂了敵人，分化了敵人」，尤其是它在國際姑息水池裏，恰好養肥自己，當池魚被一一吞噬完了的時刻，就是它衝出水池，更為橫決肆惡的時刻。所以姑息共匪，就無異是容忍罪惡！姑息共匪，就等於是對我們大陸同胞的間接謀殺！姑息共匪，毋寧說亦就是對姑息者自己生命的慢性中毒而坐視不顧！&nbsp;<br><br>　　軍民同胞們：今天反共產、反姑息的反共復國大業，乃是我們民眾與政府對世人對歷史的共同責任。&nbsp;<br><br>　　我們必須：&nbsp;<br><br>　　——以責任政治和廉能政風的樹立，體現全民的、服務的現代化政治；&nbsp;<br><br>　　——從經濟的高度開發，走向和諧的、均衡的民生主義經濟；&nbsp;<br><br>　　——由革命形勢的真切體認，貫徹我們對民族反共復國大業負責的精誠志節；&nbsp;<br><br>　　——以不斷革新、不斷建設的努力，擴大我們從革新中再建設，從建設中再革新的積極作為。&nbsp;<br><br>　　總之，我們愈益發展壯大，復興基地，即愈益舉足輕重，我們為世界人類反共的責任感亦愈益深切；我們革命的行動，即愈當純一堅忍，愈當爭取每一分鐘的時光，愈當竭盡每一個人的活力潛能，來更進一步厚植民生經濟的根基，厚積反共革命的戰力。&nbsp;<br><br>　　古人說：「從來中興大業，不外上下一德，內外一心」。今天中興復國之役，實在是國脈民命，為存為亡，在此一舉的聖戰大業，我們民眾與政府一德，海外與國內一心，從來未有如今日的堅確不移；我們全國軍民歷經痛苦考驗的擔當與信心，從來亦未有如今日的沉著果決；這就是大家「唯一心忠於國家民族」，衝破橫逆，再開新局的耿耿精忠之寸衷！&nbsp;<br><br>　　軍民同胞們：我們要共同來再革新、再建設，共同來再北伐、再統一，中國之命運，完全操之於我們自己的手中；勝利成功的憑據，完全操之於我們革命復國志士仁人的手中！&nbsp;<br><br>　　現在大家齊聲歡呼：&nbsp;<br><br>　　中華民國萬歲！&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　反共復國勝利成功萬歲！\t\t\t\t"
}