{
    "title": "中華民國 85年元旦總統祝詞 - 李登輝總統",
    "系統序號": "00055340",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000097",
    "日期描述": "中華民國85年01月01日 ( 元旦 )",
    "日期範圍-起": "1996-01-01",
    "日期範圍-迄": "1996-01-01",
    "系列階層": "總統文告與講詞/元旦/1996民國85年",
    "標題": "中華民國 85年元旦總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第八任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是中華民國八十五年元旦。面對新的一年，我們備覺振奮，也益感責任重大。因為，時代的進程，已經清楚的告訴我們：今年，是中華民國承先啟後，繼往開來，再創歷史新紀元的關鍵時刻。<br><br>　　回顧過去的一年，我們在國家發展的途程上，飛躍前進：<br><br>　　－近半個世紀以來，深深烙印在國人心中的二二八事件傷痕，經過朝野多年的努力，終於得以平撫。在告別歷史悲情之後，我們的社會自由開放，民主競爭熱烈；但追求族群融合，促成團結和諧，已是全民共識，為未來的共創福祉，燃起無窮的希望。<br><br>　　－在全體國人的努力與支持下，中華民國四十多年來在臺、澎、金、馬，為生存發展而奮鬥的正義呼聲，得以傳揚世界，贏得普遍尊重。證明務實外交前景可為，只要我們積極扮演建設性的國際角色，終將在世界舞台揚眉吐氣。<br><br>　　－去年年底舉行的第三屆立法委員選舉，在國人熱心參與，政黨公平競爭中，順利完成。顯示這幾年來政府致力推動民主改革，落實主權在民，建立政黨政治，已使我們的社會日益成熟，為今後國家發展奠定更堅實的政治基礎。<br><br>　　－在民主轉型的諸多非經濟因素影響下，我們的經濟仍然維持百分之六至七的成長率，與已開發國家相較，誠屬難得。而產業升級政策也見成效，勞力密集的傳統工業，順利轉型為具有國際競爭力的技術密集產業，使國際貿易更見暢旺，外匯存底繼續增加。同時，我們又排除萬難，毅然實施全民健康保險，推展各種社會福利措施，務期經濟發展的果實能為全民所共享，創造一個更加安和樂利的社會。<br><br>　　各位女士、各位先生：跨過激昂澎湃的民主發展階段，我們就要進入嶄新的全民政治時代！<br><br>　　我們致力實現的全民政治，是以實踐主權在民為基礎，以凝聚生命共同體為依歸。政府的權力，完全來自全民意志的託付；政府的任務，完全以增進全民福祉為目的。特別是今年三月將舉行首次總統、副總統直接民選，徹底實現民主政治的理念，開創中國歷史的新局。面對此一時代任務，國人無不深受鼓舞，熱情參與，期待經由自由意志的充分表達，擔負國家主人的責任，主導政府的建構，迎接跨世紀的光明前景。<br><br>　　近兩年來，登輝積極倡導行政革新，就是要建構一個民主而有效率的政府；積極倡導司法改革，就是要建構一個公平正義的社會；積極倡導教育改革，就是要建構一個有活力、有創意的文明社會；積極倡導文化建設，就是要建構一個充滿人文關懷和家園之樂的生活境界。所有這一切，都是在為全民政治的到來奠定基礎。<br><br>　　為有效落實此項政策目標，今後必須：<br><br>-以嚴肅明確的法紀，建立廉能政府；<br><br>-以確實有力的執法，強化社會治安；<br><br>-以均衡配置的財源，普及社會福利；<br><br>-以周全有效的措施，做好環境保護；<br><br>-以進步發達的科技，促進產業升級；<br><br>-以平衡合理的價格，廣建國民住宅；<br><br>-以系統嚴密的管理，改善金融秩序；<br><br>-以全盤規劃的建設，暢順交通網絡；<br><br>-以層次井然的規範，重整法制體系；<br><br>-以強固機動的整備，確保國防安全。<br><br>　　各位女士、各位先生：七年多來，登輝一再強調，中國必將統一，民族終須融合，並據而制定國家統一綱領，致力推動中國未來在自由、民主、均富制度下的統一。去年元月三十日，中共當局曾就現階段發展兩岸關係，提出八點看法和主張。登輝在同年四月八日國家統一委員會會議，針對現階段的情勢，為建立兩岸正常關係，提出六點主張。我們認為，這兩篇講話的內容，應該構成未來推動兩岸關係的橋樑，也是雙方求同化異的基礎。我們深信，面對新的情勢，兩岸都必須以新的體認，採取務實的作為，促成真正的和諧，才能塑造中國再統一的有利氣候與形勢。<br><br>　　回顧這幾年來，我們所以能夠在波濤起伏、艱辛備嘗的改革洪流中，掌握安定的力量，快速進步，最主要的原因，是我們一貫堅持民主的信念，建設開放的社會。民主是存異求同、凝聚共識的最佳原則；而開放則是釋放創造力、激發責任感的必要方式。民主與開放是現代化社會形成集體理性的基礎，使改革、安定與進步能同時並濟，不斷推動時代的前進。<br><br>　　當然，在民主與開放的進程中，歷史的舊積弊必然逐一暴露，時代的新考驗也必然接續而來。然而，我們不應該因局部的問題而貶損總體的成就，也不應該以總體的成就而忽略局部的問題。必須連繫歷史，全面觀照，按照民主與開放的既定信念，不驕躁、不氣餒，全力以赴。&nbsp;&nbsp;國父說：「偉大的事業，以奮鬥而成功，奮鬥以堅忍為要旨；世界萬事，惟堅忍乃能成功。」就是提示我們，一本堅忍奮鬥的精神，掌握正確的方向，克服種種嚴厲的挑戰，創造國家的永續進步。<br><br>　　中華民國今天能夠屹立於臺、澎、金、馬，日益繁榮壯盛，是半個世紀以來，這塊土地上全體人民共同奮鬥的結晶。先總統&nbsp;&nbsp;蔣公在政府遷臺局面呈現安穩之際，曾說：「中華民國已經在埋沒中紮了根，從摧殘中萌了芽而新生了。」今天，中華民國不但紮了根、萌了芽，並且堅強的克服各種橫逆險阻的埋沒和摧殘，以至巍然挺拔，枝繁葉茂，欣欣向榮。開創中華民國新時代的我們，永遠不能忘懷先人在風雨飄搖中強渡艱險的堅毅精神與偉大貢獻；更要從歷史的軌跡中，掌握生存發展的動力，為鞏固中華民國、發展中華民國，堅持奮鬥到底。<br><br>　　這裏，登輝要特別一提的，是我們今天一切的奮鬥，都是在為下一代的壯盛發展奠定基礎。在目前的變遷和改革過程中，青少年一方面充滿希望與期待，另一方面也承擔了壓力與挫折。如何幫助青少年順利成長，是我們無可旁貸的責任。因此，我們除了繼續建設安定開放的社會，讓青少年朋友盡情展現才華，也要有具體的青少年政策，輔導青少年建立自我信心，掌握人生方向，實現抱負理想，開創美好未來。<br><br>　　各位女士、各位先生：民國八十五年的序幕已經揭開，國家新紀元的晨光已經顯露，光明燦爛的前景正待開展。讓我們把民國八十五年建設成：<br><br>-民主政治體制再鞏固、再昌明的一年！<br><br>-不分族群同胞再融合、再團結的一年！<br><br>-人民生活福祉再充實、再提升的一年！<br><br>-海峽兩岸關係再突破、再發展的一年！<br><br>-國際活動空間再擴大、再精進的一年！<br><br>　　我們堅信此一順應潮流、契合民意的莊嚴使命，一定能夠在國人的精誠團結下獲得實現。而未來璀璨瑰麗的偉大成就，也一定能夠在中國歷史上永放光芒，長垂不朽！<br><br>　　敬祝中華民國國運昌隆！\t\t\t\t"
}