{
    "title": "中華民國 86年元旦總統祝詞 - 李登輝總統",
    "系統序號": "00055342",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000099",
    "日期描述": "中華民國86年01月01日 ( 元旦 )",
    "日期範圍-起": "1997-01-01",
    "日期範圍-迄": "1997-01-01",
    "系列階層": "總統文告與講詞/元旦/1997民國86年",
    "標題": "中華民國 86年元旦總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第九任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t　　今天是中華民國八十六年元旦。回顧一年來，全國同胞，為了國家的生存與發展，協力奮鬥，歷經艱辛，突破險阻，終於獲得了豐碩的成就。面對新的一年，只要我們勇於除舊布新，相信中華民國八十六年，必將是未來國家發展進程中，再攀登新高峰的一年。<br><br>　　我們可以自豪的說，過去的一年，是中華民國現代化最具關鍵性的一年，更是中華民國有史以來最受肯定、最光輝燦爛的一年。<br><br>　　－去年三月二十三日，我們舉行中國歷史上首次總統、副總統直接民選。雖然在選舉過程中，受到中共軍事演習和試射飛彈的威脅，但是全國同胞仍然堅持信念，無畏勢劫，以理性克制外來干擾，終於順利完成劃時代大業，實現了國父&nbsp;&nbsp;孫中山先生「主權在民」的建國理想，建立了國家長治久安的民主宏規。<br><br>　　－去年五月二十日，登輝和連戰先生接受全民付託，宣誓就任中華民國第九任總統、副總統，登輝並在就職演說中明白表示，我們必須繼續推動憲政改革、澄清選舉文化、強化廉能政府、改善社會治安、落實政黨政治；按既定時程發展臺灣成為「亞太營運中心」、儘速營造自由化與國際化的經濟體系、建設低稅負無障礙的企業投資環境、改革土地制度、壯大中小企業；強化法治精神、進行教育改革；重振家庭倫理、提倡節約簡樸、妥善規劃國土利用、加強生態環境保育、循序建立均衡公平而又可長可久的社會安全制度；培育新文化、重建新社會；關懷港澳同胞福祉、協助華僑事業發展；加強兩岸溝通與國際關係、解決國家統一問題，以及廣邀各界共商國家發展大計等等。<br><br>　　－去年六月十日，行政院完成改組，在全面提升國家競爭力的前提下，行政革新的績效，已經逐漸顯現。行政院教育改革審議委員會經過兩年的研議，業已提出教育改革總諮議報告書，其中改善國民教育、改進技職教育，將是近程努力的重點。而司法革新方面，在司法、行政兩部門的配合下，各種方案都已在落實中。尤其針對近來社會治安的敗壞，已經採取掃除黑道、嚴懲貪瀆、查緝毒品、杜絕黑槍走私販賣等斷然作為。在發展經濟方面，亞太營運中心推動工作已正式起步；因受到國際環境的影響，經濟成長曾經出現遲緩現象，以致失業人口增加，但是最近已經有所復甦。去年十一月份失業率為百分之二點八六，較同年十月份下降百分之零點一九；而八十五年經濟成長也維持在百分之五點七。另外，曾經發生擠兌風波的少數地方農會信用部與部分金融機關等，已經獲得妥善處理，恢復正常營運。至於影響經濟發展的經濟因素和非經濟因素，已分別透過各種行政措施，逐漸改善中。<br><br>　　－去年十二月二十三日，為進一步促進全民團結，凝聚開展國家新階段建設力量，登輝實踐就職演說諾言，邀集朝野人士，舉辦為期五天的「國家發展會議」，分別就「憲政體制與政黨政治」、「經濟發展」、「兩岸關係」等議題，充分交換意見後，達成中央政府體制的調整、中央與地方權限的劃分、改進選舉制度、落實政黨政治、提升國家競爭力、推動亞太營運中心、參與國際經貿組織、兩岸互動的政略與原則、兩岸協商與經貿關係等許多共識，獲得豐碩成果。這些攸關國家發展的寶貴建言，我們將依據法制程序，化為政策，在最短期間促其實現。<br><br>　　半個世紀以來，我們以舉世稱羨的「經濟奇蹟」和「政治成就」，締造了第一階段的「臺灣經驗」。從今天開始，我們要向創造第二階段「臺灣經驗」的目標邁進，也就是要建立一個精神文化與物質文明和諧發展的現代化民主國家。我們應以此作為國家建設的新指標、全國同胞的新希望。<br><br>　　展望未來，政治的民主與經濟的富裕，已經為將來國家的進一步發展，提供了紮實的條件和有利的契機。然而在我們面對新階段千頭萬緒的改革工作中，獲致成功的關鍵，主要還是在於「人」的因素；換句話說，國人具有積極進取的昂揚鬥志，才是改革成功的最佳保證。因此，我們必須推動全面提振民心士氣、激勵奮發向上的「心靈改造工程」。我們必須深切了解，在政治上已經享有民主自由、在經濟上不虞匱乏之後，面對急遽變遷、多元變化的世界大環境，我們推動社會進步、國家發展最根本的動力，絕不是永無饜足的外在欲求，而是進一步反求諸己的內省能力，每個人要有做好國家主人的責任心及實際的參與行動。<br><br>　　「心靈改造工程」的精義，在於肯定自我，也肯定他人；在於強調個人的自由，也尊重他人的自由。進而以此為基礎，提倡寬容互愛、休戚與共，以及儉樸節約、永續發展的生活價值。唯有如此，一個有民主自由、有人文關懷、有蓬勃朝氣的新社會才能形成。登輝這幾年來，在奉行國父&nbsp;&nbsp;孫中山先生「主權在民」理念的同時，也提出「生命共同體」的觀念。這些都是心靈改造工程的目標與實踐。<br><br>　　各位女士、各位先生：確保海峽兩岸和平安定與開拓國際活動空間，始終是我們國家生存發展的重大課題。我們秉持兩岸同為中國人的立場，制訂國家統一綱領。幾年來，我們在此一原則導引下，為推動兩岸和平交流、增進互信共榮的努力，從未中止。登輝亦曾呼籲兩岸共同重視結束敵對狀態問題，並且提出秉持兩千一百四十萬同胞的意志與共識，赴大陸進行和平之旅的構想。凡此，足以證明我們具有充分的誠意，謀求兩岸關係的進展。雖然中共當局未作出理性的回應，但是我們仍會繼續努力，秉持「戒急用忍，行穩致遠」的信念，與大陸進行建設性的對話與交流，共創中國未來自由、民主、均富、統一的美景。於此同時，我們必須繼續開展國際活動空間，積極尋求參與國際組織，全方位增進雙邊和多邊關係，加強互惠與合作。我們的作法堅定而理性，務實而可行，完全符合文明世界共同的價值與規範，對維護世界與亞太地區的和平，更具重大的意義。<br><br>　　二十一世紀即將來臨，世界各國莫不為跨世紀的國家發展全力衝刺，以期在激烈的國際競爭中，取得優勢地位。在此一情勢下，盱衡當前國家建設，我們要規劃宏觀大局的前景，更要積極提升國家的競爭力，才能昂然邁入新世紀。因此，目前必須特別重視以下幾點：<br><br>　　第一、強化民主憲政，健全政黨政治。民主憲政是實踐的機制，不是純粹理論的架構；我們必須秉持民主、負責、效能等原則，在實踐中力求完備，產生實效。而政黨互動也應該以此為出發點，在競爭中謀求合作，使民主制度確能提升全民福祉，促進國家發展。<br><br>　　第二、整頓社會治安，維護安寧秩序。社會的民主化、自由化，是保障人權、實現文明價值的基本要求；但民主離不開法治，自由應講求紀律，我們必須盡最大的努力，強化法治精神，重視紀律規範，務使一切違法亂紀情事，受到應有制裁，使人人有免於恐懼的自由。<br><br>　　第三、改善經營環境，振興經濟發展。經濟發展是社會繁榮的憑藉，也是國家未來生存發展的命脈。我們必須針對經濟因素和非經濟因素，從政策方針和行政措施率先檢討改進，消除一切不合理的投資障礙，提供既公平、又有效率的企業經營環境，促進國家經濟永續發展，躋身開發國家之林。<br><br>　　第四、精進國防整備，保障國家安全。過去數十年來，我們之所以能夠在安定環境中全力發展建設，關鍵之一就在於我們具備精實壯大的國防建設。崇尚和平是我們立國的精神，促進亞太地區的安定、繁榮，更是我們努力的目標。因此，我們必須繼續精進國防整備，才能保障國家安全與國民福祉，進而為亞太地區安全作出具體貢獻。<br><br>　　各位女士、各位先生：展望新的一年，我們要接受前所未有的挑戰，也要追求更為遠大的理想。因此，我們必須以再造的心靈來感應新的時代環境，以前瞻的思維來確立新的奮鬥目標，以堅強的團結來凝聚新的國民意志。相信只要我們掌握趨勢，加倍努力，集結全體國人智慧與力量，就能夠克服一切困難，創造第二階段「臺灣經驗」的璀璨史頁。<br><br>　　敬祝中華民國國運昌隆！全國同胞新年愉快！謝謝！\t\t\t\t"
}