{
    "title": "中華民國 60年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055290",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000047",
    "日期描述": "中華民國60年01月01日 ( 元旦 )",
    "日期範圍-起": "1971-01-01",
    "日期範圍-迄": "1971-01-01",
    "系列階層": "總統文告與講詞/元旦/1971民國60年",
    "標題": "中華民國 60年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　國父領導先烈致力國民革命，先之以廣州黃花岡血鐘震動，繼之以武昌楚望臺義旗奮起，在六十年前的一年之中，乃就開啟了辛亥革命的輝煌勝利。&nbsp;<br><br>　　今天大陸同胞在毛共殘暴恐怖、暗無天日之下，更需要我們民族傳統革命精神的赤心碧血，出水火而解倒懸，這就正是我們中華民國新的六十年代——導發大陸再一次辛亥革命年代之來臨！&nbsp;<br><br>　　同胞們！國民革命六十年來，誠摯純潔、繼往開來精神之體現，乃是：&nbsp;<br><br>　　第一、由於我們全民救國保種意識的激發，就一再排除了一切外侮內亂，掙脫了百年強權枷鎖的厄運，抑且導致了亞非民族獨立意識的覺醒，與反侵略、反共產思潮之興起。<br><br>　　第二、由於全民平等自由理念的伸張，就不但已打倒一切專制軍閥而去之，貫徹了「主權在民」憲政的踐履，與「萬國互助」聯合國憲章之導始，且亦正鼓舞著大陸同胞以及共黨共幹，在獨夫毛賊反覆鬥爭、恐怖箝制之下，爭自由、爭生存，人性良知、光熱力能之爆發與照耀。&nbsp;<br><br>　　第三、由於全民均富康樂目標的策進，亦就不但提供了不虞民生匱乏、無復階級鬥爭、融和互利的實證，特別是在此二十年來，自由基地，貫徹了理性的民生主義平均地權和經濟建設之發展，乃使自由基地特立獨行於此私慾的個人主義，獸性的共產主義，相激相盪、陷溺恐怖、舉世滔滔的否塞之外，造成了我們天下為公的精神與一切邪說暴行強烈對比，奠定了我們反攻必勝、建國必成的基礎。&nbsp;<br><br>　　今天大陸形勢，其有目共睹的事實，乃是毛賊內訌了十年之久，仍然搞不成一個偽「人代會」的開鑼戲，貼出其毛賊殉葬式的訃聞——偽「憲」，亦無法使其鬥臭、鬥垮了的「政權」，有一個沐猴而冠的偽「主席」出現，更無法使它各地的偽「革委會」恢復其砸爛了的「黨」「政」機器。清明的觀察家們就十分深知：一九七○年的中共，乃是世界動亂戰爭的根源！它已經「再次以一種異常殘忍和暴虐的姿態，強行其對中國大陸的控制」，「將中國大陸變成了東方的瘋人院」！他們亦復深知：「共產主義只是中國生命之流中的一股小逆流」！「中華民族一定能夠打破極權主義者的桎梏」！事實是：眼前大陸人心的趨向，人人都有恨不分毛賊之肉而食之的血仇血債！他們不是為爭取自由，寧蹈海而死，就是在「上山」「落戶」參加反共討毛的奮戰行列，這豈不就和六十年前一樣，民族精神、道德、智能、復甦重振的斷然行動？而亦形成了我們對毛賊正與邪、虛與實、至仁與至不仁的對照麼？<br><br>　　大家自然確信，正義公理，必不因罪惡偏私的滋長而障蔽；而和平勝利，卻不能不因罪惡偏私的姑息而轉折。奸匪毛賊挾其特務、武器、與海洛因、毛語錄、以及核子擴散，來「造全世界的反」的本質，是絕對不會為姑息主義者所改變的！任何對匪賣好獻媚的承認，都無異於是承認匪共與附從份子對其自己國家社會之造反顛覆！任何對匪「接觸」「搭橋」的幻想，就無異於是對共產思想病毒觸媒自殺的行徑！這也就是說，凡非屬毛賊心目中的敵人，就將成為毛賊鞭笞下的奴隸！實在，今天毛賊之所以敢於瘋狂的「造全世界的反」，正是由於這些國際社會姑息份子對罪惡黑暗的短視、對正義公理的迷誤之所激盪的由來。&nbsp;<br><br>　　同胞們！得道者原必多助，然而我們誠摯純潔的革命者，惟求自助為本。雖然今日姑息氣氛瀰漫，暴力氣焰隨之猖獗，於是道德力量泯沒，信義與法理亦消沉而不彰，然而正義公理，自在人心，終必由怯懦轉為清明，由陷溺至於伸張。所以一切權利或可損害於一時，但道義與法理，則必固守，不容稍有喪失，而為其邪惡勢力所屈服，務使我民族精神，屹立不搖，以挽救世界人類之浩劫！是以我們革命的信心，絕不會為任何困辱所沮喪！民族的定力，更絕不會為任何變局所搖撼！民國的六十年代，乃正是實現正義、自由、與和平，「造成中國新局面」的年代！今天的前提，就是要如&nbsp;國父說的「養成國民建設的能力」，「對世界負一個濟弱扶傾的大責任」，在建設中貫徹戰鬥的要求，在戰鬥中迅速展開建設的工作，澈底摧毀匪偽組織！澈底毀滅共產餘毒！澈底消弭人類一切思想的、種族的、階級的、宗教的……歧視與鬥爭！<br><br>　　造成一個以忠孝仁愛、信義和平、勤勉奮發、莊敬自強的三民主義新社會！&nbsp;<br><br>　　建設一個奠基於倫理、民主、科學，防流弊於未然，策一治而不復亂的磐石之固的三民主義新國家！&nbsp;<br><br>　　導之使進，以臻於人類自由正義，扶危定傾，無復強暴爭奪、清算迫害的三民主義新世紀！&nbsp;<br><br>　　同胞們！愛國是人人本有的良知，救國是人人共有的天職。中正一生革命，耿耿寸衷，不唯是對建國復國大業負責，而亦是對每一軍民同胞的榮辱歷史負責。中正也切望我軍民同胞大家檢查自己，是否已從革命的歷史鍛鍊之中，把握住了自己革命的志節？激發起戰鬥的勇氣？是否具有辛亥革命志士一樣的魄力與準備？是否誠摯純潔，在磨難中更能踴躍歡騰？一齊來對反攻復國大業負責，從敵前、從敵後、與從敵內，又一次向這樣轟轟烈烈、驚天動地、辛亥革命青天白日的旗幟，再集中！再革新！再動員！再戰鬥！再建設！辛亥時代，南而林冠慈先烈炸李準於雙門底，北而彭家珍先烈炸良弼於紅羅場，以及黃花岡、楚望臺……起義的革命歷史，就正在民國六十年代之前，與六十年代之初，重現於大陸之上。中正誓與我海內外全體同胞，同舟共濟，堅忍淬礪，追求此最後的成功，並保證其全面的勝利。&nbsp;<br><br>　　我們現在來一齊歡呼：&nbsp;<br><br>　　辛亥革命精神萬歲！&nbsp;<br><br>　　討毛救國勝利萬歲！&nbsp;<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}