{
    "title": "中華民國 42年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055255",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000012",
    "日期描述": "中華民國42年10月10日 ( 國慶日 )",
    "日期範圍-起": "1953-10-10",
    "日期範圍-迄": "1953-10-10",
    "系列階層": "總統文告與講詞/國慶日/1953民國42年",
    "標題": "中華民國 42年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　我們今天都以熱烈而興奮的心情，來迎接中華民國四十二年的國慶——雙十節！因為這雙十節，乃是給我們帶來了中華民國開國歷史的無上光榮，更給我們帶來了國民革命救國復國的沉重責任。我們環顧今日世界局勢，成敗消長的關係，同時也省察這四年來我們自身復國的精神，與革命的力量，磨煉的結果，使我們深信，革命復國的機運，正在加速拓展；我們革命救國的力量，也正在加速成長。但正因為今日革命復國的機運在迅速拓展，我們海內外全體反共同胞更必須團結一致，從速奮起，充實我們救國的戰力，加緊反攻的準備，來迎接這革命復國的機運提早到來。<br><br>　　同胞們要知道，我們現在面對著這匪俄共產的侵略集團，已經不是第二次世界大戰以來八年間那樣任他東兼西併冷攻熱戰一帆風順的瘋狂時運了。特別要知道，奸匪朱毛替其俄帝主子打了三年的韓戰，耗竭了我們大陸同胞每一個人的血液，攫奪了我們大陸同胞每一個人的口糧，拆散了我們大陸同胞每一個家庭的骨肉，他所得到的代價是什麼？只是其屈膝求和的一紙停火協定，但這停火協定，決不是和平協定，將來在韓國政治會議席上，當然是要追究他韓戰侵略禍首的責任，還要解決共產集團危害世界奴役人類的禍根。最後結果，這奸匪朱毛只有兩條路可走：第一條路，是他在聯合國「譴責侵略」的正義之下，完全降服，徹底繳除其所有侵略的武裝，根絕第三次世界的戰禍；另一條路就是他再度撕毀停火協定，重起韓戰，甘冒天下之大不韙，不恤為世戎首，加速其自取滅亡之路。&nbsp;&nbsp;<br><br>　　自從今年春季，俄共史魔倒斃，馬林可夫繼任以後的不久，其第二號魔首貝利亞就被整肅，從此在其國內接二連三繼續不斷的發生全面的鬥爭與清除。此外，再由其東德、波蘭、捷克、匈牙利、羅馬尼亞附庸各國勞工群眾的普遍掀起反抗「俄帝統治者」的怒潮，尤其是由於東德民眾扶老攜幼甘冒萬死突破他一列一列刺刀尖的封鎖，衝向西德去領取「艾森豪的食物包」。這些事實，都可以證明他國內國外的人心全面動搖，已經到了不是封鎖和恐怖手段所能控制的時候了。<br><br>　　我們再要看朱毛奸匪方面，自從有了在韓戰中被迫參戰奔向自由的一萬四千名義士們自動來歸，披忱瀝血，誓死反共，不回匪區，效忠中華民國的壯舉，使我們更確信我中華民族五千年的民族氣節，民族大義，民族精神，和我們&nbsp;&nbsp;國父三民主義深植於人心，決不能為任何殘賊暴力所湮沒屈服的！而且侵略必敗，漢奸必亡，更從這裏得到了確切不易的保證。這不就是我們一聲反攻大陸以後，奸匪的殘暴武力必然崩潰的確證嗎？而其他內部所暴露的精疲力盡、民不聊生，與民怨沸騰，不斷反抗暴政的各種破綻敗象，更是指不勝屈了。&nbsp;&nbsp;&nbsp;由於以上種種事實的顯示，我們已知俄帝與傀儡朱毛現在正都走上了他的內外交迫末日將至的死路。不過我們應該知道，俄帝赤色侵略集團的最大的一個附庸，就是我們中國大陸的奸匪朱毛；如朱毛奸匪一日不亡，那俄匪集團亦必將繼續危害世界威脅和平，而且其威脅程度，只有日深一日。所以現在全世界反共的有識之士，都能一致認識，奸匪朱毛如不消滅，那不僅整個亞洲共產的劫運無法避免，而且共產帝國侵略世界的浩劫亦將永無止境了。所以現在奸匪朱毛不僅是俄帝的走狗，為虎作倀，而且是全世界全人類的公敵，此獠不除，人無著類。這個意義，到今天實已成為世界普遍認識。而我們海內外全體同胞，自然更能了解這個意義，所以我們就更應乘此敵人動搖崩潰開始的良機，迅速起來，共同奮鬥，不可再坐失這個時機了。<br><br>　　我今日還要號召我們反共基地臺灣省全體軍民同胞們！我們三年以來，自去年雙十節以前完成了民權主義的地方自治制度，所有各縣市的議會議員以及縣長市長都已實現民選了，而且都是由全民普選出來的。今年對耕者有其田的政策，我們亦已繼續實現完成了。這是由於我們反共基地的全體同胞，本於愛國的精誠，所以能夠同心一德，擁護政府，奉行政令，獲得了這樣偉大的成就。但是我們今後更須在軍事上加強反攻的力量準備給大陸奸匪朱毛以致命的打擊之外，還要我們大家上下一致，全心全力，來推行「四年經濟建設」的計畫，以厚植我們經濟基礎，使我們在臺灣能如期的完成民生主義整個的設施，並且要從速籌開反共救國會議，以擴大我們海內海外同胞的意志與民族力量的大團結。<br><br>　　全國軍民同胞們，現在是我們繼承國民革命開國光榮的歷史來完成中華民國中興大業的時候了，讓我們為上承&nbsp;國父和先烈們的遺志而急起直追，為解救大陸無數苦難同胞的生命而犧牲奮鬥。我們必須以堅決的行動，來代替對韓境一萬四千名義士的關懷，也要以積極的準備，來表現我們全體軍民決不會辜負大陸同胞對我們的急迫和殷切的期待。<br><br>　　最後讓我們一起來齊聲高呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！\t\t\t\t"
}