{
    "title": "中華民國 48年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055267",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000024",
    "日期描述": "中華民國48年10月10日 ( 國慶日 )",
    "日期範圍-起": "1959-10-10",
    "日期範圍-迄": "1959-10-10",
    "系列階層": "總統文告與講詞/國慶日/1959民國48年",
    "標題": "中華民國 48年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天我們中華民國全國同胞，不論在海內、海外、敵前、敵後、或在西藏、蒙古、東北、西北，都以磅礡奮發的民族精神，和堅定激昂的革命志節，正在迎接或默禱中華民國四十八年光榮的雙十國慶的來臨！<br><br>　　大家一定還記得，中正在今年元旦，曾經指出今年這一年，將是我們造成奸匪崩潰的決定年，亦就是我們反攻復國勝利的決定年！雖然我們軍事反攻行動現在尚未開始，而大陸奸匪，自從去年金門戰敗以後，在這一年間，所顯現的事實，就已經證明我們確已得到了這一決定年的證驗，也就是我們得到了反攻復國必然成功的證驗！<br><br>　　自從去年雙十節，我國民革命軍，對奸匪侵犯金馬戰役中，獲得了決定性的勝利，更由於我們民族精神的發揚，和革命力量的壯大，乃迫使這共匪傀儡在政治上迅速走向全面崩潰的邊緣。第一是毛匪垮台了，這個以恐怖、饑餓，與屠殺來控制大陸同胞的傀儡政權，已從毛匪手裏被迫轉移到了劉匪的手裏，而實際上，已從毛匪的「一元領導」，而逐漸轉變為莫斯科的直接領導了。這是共匪傀儡政權倒塌了政治的一面。第二、現在共匪又在軍事的一面，倒塌下來了。這次彭德懷、黃克誠被黜，很明顯的乃說明了是莫斯科對毛匪第二步清算的勝利，這更說明了匪軍內部，已發生嚴重的衝突與動搖！再從這半年來它們的政治上、軍事上，已趨於表面化、尖銳化的鬥爭看來，目前它所進行「反右傾」與「反傾覆份子」的混戰中，正引起其更多的清算與更大的整肅，依照其共產的唯物辯證法則來說，這是絕無疑問的。而且其內部這種對立衝突的事實，早已明若觀火，無論用任何文字姿態來掩飾，而在明眼人觀之，只是益證其內心的徬徨與恐怖而已。第三、特別是共匪經濟的危機，更是它們無可解救的死結，「人民公社」因遭受挫敗，它不得不將其「大躍進」轉變為「大躍退」，以圖緩和其生產供應的癱瘓，和人心士氣的怨憤，這已無異宣告其毛匪的「公社制」名存而實亡了。但是今日毛匪的命運，實與「人民公社」制共其存亡，「人民公社」的絕路，亦就是毛匪的絕路，所以它必要為其「公社制」而殉葬，因為它與公社制乃發生了再不可能獨存的關係。所以它必孤注一擲、殘民以逞到底的。這不只是說今日共匪內部的矛盾百出，險象環生；從政治、軍事、經濟這幾方面的反科學、反人性的因果累積起來，便促使它們走向崩潰的總路線！而其社會的黑暗陰況，與民心的悲憤痛恨，以及人人欲得朱毛而甘心的那種一觸即發，不可收拾、站在活火山口的形勢，姑不遑論；即以其這一年「大躍進」的下降頹勢而言，則今後這一年間加速其崩潰的程度，將必遠超過前清敗亡時期之短促，甚至與沙皇不崇朝而覆滅的形勢同途合轍，亦決非意想之外的事。這就可在其匪黨匪軍自己裏面，早已嚷出一片「搞早了，搞糟了，搞垮了」反對的、悲觀的哀號！而且其匪首們亦發出了「一根火柴可能造成萬頃森林的毀滅」的恐懼和戰慄！就更可窺見其一般了。<br><br>　　同胞們！&nbsp;國父早在民國四十八年以前領導國民革命，是為求得民族獨立、民權平等、民生自由的三民主義革命，因為其順乎天理，應乎人情，合乎時代的要求，雖經千回百折，而終底於成。我們今天的反共抗暴革命，也就是三民主義的革命，而且正是整個人類思想、生活、信仰、政治體制，在自由與極權兩個壁壘之間鬥爭，我們不僅無法處於這一鬥爭陣營之外，而且每一國民都是此一鬥爭中的主要骨幹。辛亥革命的成功，證明了民心的歸趨、與自由的必勝，今天的反共抗暴革命，其贏得勝利者，亦必為我們全民所嚮往的三民主義和獨立平等與自由的一邊。<br><br>　　在此，我先要為匪黨幹部和匪軍官兵提示關於中華民國開國歷史幾點重要的關節，因為中華民國才是你們真正的祖國，你們本來都是我們中華民國的國民，亦都是我們炎黃子孫，而且很多還就是我們國民革命軍出身的將士，你們已往為共匪朱毛的所謂共產主義所誘惑，以致身陷匪軍，而受其羈勒至今，無法脫離；你們應見去年毛匪實行其「人民公社」以來，不僅你們家鄉的父母、妻子、兒女皆被其拆散陷害，所有人的一切生活與生存的條件，和人的一切自尊與自由的人格，以及人的一切天倫骨肉之愛，皆被毛匪剝奪無餘，就是你們今日在匪軍中所過的生活，無論糧食服裝，亦皆被其一再的減扣和剝削，你們一天不如一天的被迫上山下海、充軍實邊「下放」生活，究將為何？從前大陸軍人退伍，還可以解甲歸田，和告老回家。你們今日還有田可歸？還有家可回嗎？你們的田在那裏？你們的家在那裏？你們應該已經看見十年來這些被共匪強迫除役，而現在仍在街頭巷尾流離失所、無家可歸的弟兄們，其悲慘狀況如何？那末你們今日在匪軍中的前途和命運，與他們會有什麼兩樣的結果？我還要問，你們的父母、妻子、兄弟、姊妹究竟在那裏？他們所過的「人民公社」生活，究竟如何？豈不皆被共匪視同牛馬，受其迫害，供其奴役，任其蹂躪，而它北平匪首朱毛們驕奢淫逸、倒行逆施的一切所為，難道你們還沒有看見？它匪首們這樣窮奢極侈、窮兇極惡的下去，究竟能到幾時？你們真想做俄帝侵略的爪牙，任令喪心病狂的傀儡毛匪，壓迫大陸同胞，永久充當奴役，來跟隨其出賣祖國，作為殺害群眾的工具，究竟要到幾時？我們全體軍民同胞還能忍受到幾時？你們無論為國、為家、為重獲骨肉的團聚，為確保個人的人格，都應該效法我們中華民國開國的革命志士，以建立其對國家萬世不拔的功業。<br><br>　　你們要知道，在中華民國開國的史篇裏明確的顯示了三種革命成功的力量：一種是&nbsp;國父在民國以前，為解除異族專制統治，求得國家自由平等，結合全國志士，組黨革命的力量；一種是由於全國同胞激於民族大義，不願為異族所奴役，乃自動的響應革命，參加反清復國的力量；而另一種是當時前清的「新軍」裏覺悟官兵，接受三民主義的感召，亦皆自動自發的舉旗起義，接應我們革命軍裏應外合的力量。今天我亦可以指出，我們反攻復國勝利成功的三大力量——一種是在反攻復國基地的全體軍民與海外僑胞，團結一致，堅持戰鬥的力量；一種是大陸同胞秉持民族大義，不願為傀儡共匪，奴役宰割，共同起而反共抗暴的力量；一種就是在你們匪黨匪軍裏有國家觀念、有民族思想，業已覺醒的志士們歸誠起義的力量。我願於此明白昭示，只要你們匪軍裏反共革命的志士們，就在此奸匪掀起其對匪黨匪軍大整風、大鬥爭的時期，果能當機立斷，棄暗投明，脫離鬥爭整肅的魔掌，不問你是舉旗起義或是你徒手歸誠，都以來自韓戰一萬四千名的反共義士一樣加以優待，至其論功行賞，均與國軍一視同仁。這樣，你們在反攻復國行動中所建立的功績，實不亞於前清「新軍」志士們在開國史中所佔的地位，而你們對民族、對國家的偉大貢獻，自必將名垂史冊，功昭萬世！<br><br>　　大陸同胞們！現在我要重申我統率國民革命軍和你們反共抗暴行動，裏應外合，雙方夾擊的決策！現在亦正是你們對奸匪堅決進行其反清算、反鬥爭、反共抗暴運動發展的時候了！在你們的前頭，有著我們國軍的支援，在你們的左右，還有著無數反共志士在不斷地隨時協力援助，而且在大陸上匪軍覺悟的官兵們，亦終將為你們並肩作戰的戰友，你們今後的處境，決不是像過去十年來的那樣孤立、那樣危險，而你們今日實已成為全國反共復國中的一份子了。只要你們能夠發難起義，不屈不撓的誓死奮鬥到底，深信你們「苦盡甘來」的時辰，就在目前。你們必將一步更加接近一步、一天更加接近一天的和我們國軍並肩作戰向勝利成功之途邁進！<br><br>　　同胞們！本年八月間，我們反共抗俄基地的臺灣中部四個縣境，亦受到一次六十年來所未有的水災，但是我們政府與軍民同胞，能夠上下一心，集中全力，實施救濟，很快的不到兩個月工夫，已使災區同胞恢復了原來生活，現在已進入重建復興的階段。正因為台省遭受了這次自然災害，就更加使我們想念到大陸同胞無時無地不在遭受天災人禍，過著牛馬不如的奴隸生活的慘境！尤其是對我們康、藏、新、青，正在百折不回、始終如一，對匪進行浴血搏鬥的軍民同胞，長期的陷在這樣水深火熱的黑暗地獄之中，更使我們惶愧不安，寢食難忘，我們政府正在竭盡心力，負責應援，必不有負於你們的期望。同胞們！我們也由於這一次水災的襲擊，更使在台的軍民同胞表現了高度的同舟共濟、團結合作的力量，這個力量，乃是無比的偉大！只要這種力量能夠繼續不斷的發揮，亦就是我們反攻復國勝利成功的保證。不但如此，我們更要同樣地以克難救災的精神，來搶救大陸同胞的災難，以這種重建災區的精神，來重建我們大陸同胞的家園，且必恢復你們一切的自由和幸福！<br><br>　　同胞們！在今天中華民國四十八年雙十國慶節日，我們追懷&nbsp;國父和諸先烈締造民國的艱難，確信我們每一個中華民國的國民，都負有光復大陸、重建民國的責任，無論是在海內、海外，在敵前、敵後，或在蒙、藏、新、青的同胞，都有堅苦奮鬥、復國建國的決心。現在我們就正如四十八年以前光復前夕一樣，已使大家手裏都掌握住了勝利的光輝！今後只要我們國軍在台海前線，能夠在堅強中更為堅強，大陸各地同胞，從抗暴中擴大抗暴，確信只要再有一次台海戰爭迅雷似的與大陸革命緊密結合起來，敵愾同仇，並肩殺敵，那就是這喪心病狂、惡貫滿盈的匪偽傀儡必為我們整個滅絕、徹底根除的最後時辰！<br><br>　　同胞們！我們生當人類命運決定的關頭，又對自己國家民族的歷史負有繼往開來的責任，當此雙十國慶令節，惟有團結一致，繼承&nbsp;國父的遺志，追隨先烈的血跡，同心一德，刻苦奮鬥，消滅共匪，光復河山，才不辜負今天紀念國慶的重大意義，也才可以告慰&nbsp;國父和革命先烈在天之靈！<br><br>　　現在讓我們同聲相應的高呼：<br><br>　　反攻復國戰爭勝利萬歲！<br><br>　　國民革命成功萬歲！<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}