{
    "title": "中華民國 65年國慶紀念告全國軍民同胞書 - 嚴家淦總統",
    "系統序號": "00055301",
    "隸屬全宗": "006",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "嚴家淦總統文告",
    "典藏號": "PSPCH0000058",
    "日期描述": "中華民國65年10月10日 ( 國慶日 )",
    "日期範圍-起": "1976-10-10",
    "日期範圍-迄": "1976-10-10",
    "系列階層": "總統文告與講詞/國慶日/1976民國65年",
    "標題": "中華民國 65年國慶紀念告全國軍民同胞書 - 嚴家淦總統",
    "相關人名": "嚴家淦",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第五任總統 (繼任)",
    "資料來源": "政府公報資訊網",
    "匯入來源": "政府公報資訊網",
    "資料密等": "普通",
    "引用資訊": "政府公報資訊網",
    "content": "\n\t\t\t\t全國軍民同胞們：&nbsp;<br><br>　　中華民國的建立，奠定了我國民主政體的根基，揭開了亞洲民族獨立的史頁，使我們的雙十國慶，在宇宙放射萬丈光芒，為國人所同聲歡祝。&nbsp;<br><br>　　我中華民國全體軍民，沐傳統文化的薰陶，承三民主義的指引，受&nbsp;&nbsp;國父與總統&nbsp;&nbsp;蔣公的精誠感召，外而對抗帝國主義，內而掃蕩軍閥匪類，安內攘外，奮勵自強。我們始終堅守民主陣容，邁向三義現代化國家的領域，今天不止在自由基地塑造了繁榮進步的典型，提供大陸同胞生存生活的希望，且以我們復國建國的神聖目標，貢獻於人類和平的崇高理想。<br><br>　　共匪二十餘年來，憑恃暴力與詐術，肆行清算與鬥爭，以屠殺幾千萬同胞的残酷手段，來箝制幾萬萬同胞的生活自由。對外偽裝笑臉，輸出暴力，實行滲透顛覆，支援恐怖活動，企圖分化民主陣營，來達成其「世界革命」的妄想。這說明了匪偽政權不獨要與全中國人的道的精神為敵，與全民族的歷史文化為仇，且悍然向全人類的自由生活方式挑戰。今年四月初北平天安門大抗暴的掀起，固顯示了大陸上的民怨沸騰；而在七月底平津唐山大地震發生後，匪幫克掩飾災情，並拒絕外間救濟，藉機擴大鬥爭，也就使匪偽政權草菅人命的暴虐本質，及其組織控制、宣傳欺騙、與社會封鎖的邪惡伎倆，暴露無遺。&nbsp;<br><br>　　毛匪澤東之死，不僅是這個獨夫、國賊生命的結束，也是「毛思想」、「毛制度」徹底崩潰的開始。<br><br>　　今日毛幫一小撮餘孽，仍抱着毛匪的幽靈，續作垂死的掙扎，而其領導階層的分裂癱瘓，地方頭目的各懷鬼胎，以及軍事羣梟的心存割據，使它們面臨更複雜的紛歧，更嚴重的混亂，形成更激烈的鬥爭。大陸同胞一方面又遭到了殘酷瘋狂的鎮壓和迫害，另一方面必然掀起反共抗暴的怒潮。我們可以斷言：匪偽政權任何人事上的拼湊或變化，任何作法上的修正或偽裝，都無從改變其反人性的本質，也就絕不能挽回其暴政必亡的厄運；大陸同胞對匪黨任何血腥的鎮壓，任何兇狠的摧殘，必更誓死抵抗，而終將與我們自由基地的反共力量，合圍會師，贏得弔民伐罪的聖戰。<br><br>　　在大陸這腥風血雨、巨變大亂的時刻，我們最不能忘懷的，就是無數呼援待救的苦難同胞，你們飽受共匪多年蹂躪，身經生靈塗炭之災，與顛沛流離之痛，也就深切認識了共匪的罔顧人道，與不恤民命。你們能不冒險犯難，以掙脫這個奴役的集中營與非人的黑地獄嗎？就是許多共幹共軍，面對反覆無已的鬥爭，人人自危，這正是激發人性良知，反抗極權暴政的千載一時之機會，你們能不棄暗投明，回頭自救嗎？<br><br>　　我中華民國全體軍民同胞，以反共復國為職志，然而我們所聲討的，只是元凶首惡及其暴政暴行，要根絕的只是「毛思想」、「毛制度」的遺毒遺害。現在匪偽政權已臨絕境，我們要以鐵血意志和仁愛襟懷，呼籲大陸同胞，尤其是一向受毛共驅使欺壓的大小幹部與共軍官兵，從速摒棄罪惡、摒棄黑暗，歸向正義、歸向光明。我們貫徹總統&nbsp;&nbsp;蔣公「精神加盟，行動歸隊」的真誠號召，與「不是敵人，便是同志」的莊嚴承諾，凡是大陸上抗暴革命的行動，我們一定從海上馳援、空中支助，並策動敵後起義來多方響應，對於投奔自由者，一定立即支援，保證其生活的自由和生存的權利。大家精誠團結，一起向三民主義的旗號集中，一致在民族文化的土壤播種，為實踐民族獨立、民權平等、民生樂利而共同奮鬥。<br><br>　　我們反共復國是以實制虛、以誠制偽，以順制逆、以法治制僭偽、以團結制分崩離析，就愈見三民主義的光輝，和共產主義的沒落。實則今日不止是復興基地的強固清明，大陸同胞的人心思漢，而在普天之下，有無數有識之士，亦無不表示唾棄共產主義。這又證明了毛匪思想和共產主義的破產，絕非共匪的虛偽宣傳所能掩飾。<br><br>　　但是我們絕不靜觀或靜待世局情變化和匪情變化，更不會將我們的希望，寄託在敵人愚昧和渾沌之上；而一定要掌握變局，爭取主動，積極奮鬥，制敵機先，以自己的血汗和力量，來創造自己國家的命運。同時我們必須指出：共產集團對自由世界的假扮友善，就是要逐漸分化，各個擊破。因此，希望民主國家認清和解的陷阱，提高反攻的警覺，確認自由和平絕不可能建立於姑息、妥協的空中樓閣，從而以堅定、勇敢與團結的行動，打破這「以是為非」、「積非成是」的現況。<br><br>　　今日我們政府繼續執行對內對外的既定政策，堅持反共的立場，絕無妥協的餘地。對內基於國家的利益，與全民的福祉，積極推動各項建設，謀求國防的更加鞏固，和經濟的更加發展；對外秉持「言忠信、行篤敬」的精神，爭取真摯的友情，加強實質的關係。全國同胞一德一心，矢勤矢勇，社會上顯現着蓬勃的朝氣。海外僑胞不畏艱難，力排橫逆，無論身在何處，而心歸自由祖國；大陸同胞忠誠激發，敵愾同仇，實為我們住在大陸最勇敢的一支預備大軍。而我們的國軍將士，戰技精練，鬥志高昂，以「毋忘在莒」的心情，作「枕戈待旦」的準備；參加十項建設的全體工程及工作人員，全心服務，戮力奉公，本「移山倒海」的精神，創「人定勝天」的偉績。凡此竭智盡心、投身獻力的成果，即為復國建國勝利成功的保證。<br><br>　　全國軍民同胞們！我們今日所面對的是非常的處境，所肩負的是非常的任務。在思想觀念、生活行動、工作態度各方面，務求能開創時勢、把握契機。必使全民的智慧、力量，結合的更為緊密，團結的更為堅牢。人人提高服務的精神，履行莊嚴的責任，以獻身於國家現代化的建設；人人堅定戰鬥的意志，發為實踐的決心，一切行動對準敵人，以加速共匪的全面崩潰。尤不容物慾腐蝕人心，不讓虛華掩飾淳樸，必須以道德心，來袪除舊習染。使我們的文化，充實而有光輝，使我們的社會，安和而又樂利。<br><br>　　我們已高舉起正義之旗，掌握着歷史之舵。深信我們的努力不懈，篤踐躬行，必能止濁揚清，撥雲見日，也必然是復興基地建設成果的更加擴大，和國民革命全面勝利的早日來臨！\t\t\t\t"
}