{
    "title": "中華民國 43年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055256",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000013",
    "日期描述": "中華民國43年01月01日 ( 元旦 )",
    "日期範圍-起": "1954-01-01",
    "日期範圍-迄": "1954-01-01",
    "系列階層": "總統文告與講詞/元旦/1954民國43年",
    "標題": "中華民國 43年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　我們中華民國，自&nbsp;國父領導國民革命，推翻專制，創造中華民國以來，到今天已經邁進了第四十三年了。<br><br>　　回頭檢討一下，我們反共抗俄基地的臺灣，在過去的四十二年，這一年的努力和成就如何，我們只可說，中華民國已經在埋沒中紮了根，從摧殘中萌了芽而新生了。但是我們要完成復國建國的使命，今後還有更多更大的艱難與危險，要等待我們大家去奮鬥去克服，決不能有任何偷安片時的幻想和錯覺。<br><br>　　不過，在四十二年這一年之中，我們可以自信，由於我們各級政府與全體軍民共同努力，無論在政治上，軍事上，經濟上，社會上，都展開了整齊而堅實的步伐。我們全體軍民的生活雖然是艱難，而情緒卻是快樂的；工作雖然是辛苦，而精神卻是奮發的。我們這裏反共抗俄基地是沒有繁華，沒有舒適，我們這裏是祇有民族的尊嚴和復國的信念。<br><br>　　而且這一年來，由於地方自治，民選制度的基礎加強，耕者有其田的政策完成，四年經濟建設計畫加速推行的事實，我們敢說，臺灣確已向著&nbsp;&nbsp;國父所昭示給我們的三民主義的道路開拓前進了。尤其是由於在韓境的反共義士獲致如期的停止「洗腦」，已經使我們中華民國反共抗俄的義聲震動了全世界；由於在越境被拘禁三年之久的國軍袍澤得以全部接運歸來，更使我們雪恥復國的義師恢復了自由，而且恢復了戰力。這是我們在四十二年這一年裏反共抗俄過程中所難得而最可貴的成就，也是我們在韓越兩個戰區裏政治上所獲致偉大的勝利。<br><br>　　但是今年四十三年將是我們反共復國工作更具有決定性的一年。我們必須繼續並擴大以往的努力和成就，來準備迎接這四十三年更為艱鉅的任務，忍受更多的苦痛與犧牲。我們不能一時一刻忘記當時大陸革命失敗慘痛的奇恥大辱，我們更不能一時一刻忘懷解救大陸同胞的重責大任。我們中國的前途，終竟要我們中國人自己來決定的，自由是要我們的生命做代價的，復國是要我們的血肉來換取的。天下決沒有廉價的獨立和自由，也沒有儻來的勝利和成功。須知反攻的機會是要我們全心全力來開拓的，復國的事業是要我們共同一致來爭取的。因此我們在今年這一年之中，為著要奠定反攻復國的基礎，預期有二件大事先要完成的：第一、是召集國民大會；第二、是召集反共救國會議。因為我們必須結合海內外一切反共的力量，團結一致，才能充實反攻的戰備，開拓復國的機運。全國同胞應知，參加反共的戰爭是中華民國每一個國民大家的權利，也是每一個國民大家的責任，反攻復國的聖戰之前，是沒有個人的恩怨，而只有共同的榮辱和共同的責任。<br><br>　　現在我要對自由區八百萬忠勤的全體同胞致其嘉勉，要對海外一千二百萬愛國的僑胞致其慰問，要對留韓一萬四千名英勇堅定的反共義士致其深切的懷念，尤其要對大陸上千千萬萬痛苦無告的同胞說一句話：就是我們政府一切的努力，都是為的要反攻復國，為的要消滅朱毛，驅逐俄寇，為的要解除大陸男女同胞水深火熱的浩劫。大家應該可以深信，我們五千年來，中華民族的歷史大部份都是在敵寇侵凌中而發揚光大的，這偉大悠久的歷史，決不是萬惡俄寇所能毀滅的。中華民族的文化，都是從歷劫餘燼裏而煥發輝煌的，這深厚高尚的文化，亦決不是漢奸朱毛所能損害的。而我們中華民族的精神，乃是再接再厲，愈挫愈強的，更不能為任何外寇內奸所屈服的。只要我們大陸同胞，能夠堅忍奮鬥，百折不回，反共到底，那最後勝利一定是屬于我們中華民國反攻復國和爭取自由的一面；這爭取自由的一面，是最燦爛最光明的一面，而是這個光明不久就必會來臨，是決不會太遲的。<br><br>　　現在讓我們在不同地區的四億五千萬中華民族的同胞，用心聲，用耳語，用傳單，用號角，一齊起來歡呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　國民革命反共抗俄戰爭的勝利萬歲！\t\t\t\t"
}