{
    "title": "中華民國 46年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055263",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000020",
    "日期描述": "中華民國46年10月10日 ( 國慶日 )",
    "日期範圍-起": "1957-10-10",
    "日期範圍-迄": "1957-10-10",
    "系列階層": "總統文告與講詞/國慶日/1957民國46年",
    "標題": "中華民國 46年國慶紀念告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是我們中華民國四十六年國慶日。四十六年以前的今天，我們&nbsp;國父領導國民革命，推翻專制政體，建立中華民國，以後雖經外患內亂重重的國難，卒賴我忠勇同胞前仆後繼，百折不回，不惜犧牲一切，克服無數艱危，方得保持我民族獨立、民權自由和民生康樂的基業。不幸這偉大的基業，至今竟為奸匪朱毛摧毀殆盡。自奸匪竊據大陸八年以來，其喪心病狂，愈演愈烈的暴行，勢將迫使我國家民族永淪浩劫。我們祇有以有敵無我的決心，採取共同一致的行動，才能予以早日挽救。同胞們！我們今天已無須歷數奸匪倒行逆施、賣國殘民、滅絕人性的滔天罪惡，而且今天實際的環境，更不是我們空談理論和瞻顧徘徊的時候，而已到了要求我們以共同的行動，來解決這個根本問題的階段了。<br><br>　　同胞們！最近一年來，國內國外反共革命的形勢，在主觀客觀方面，都很顯然的加速我們光復大陸、解救同胞、及早成功的時機來臨，我們應無猶豫疑懼的理由。那麼，今天我們還要等待什麼？我們對於準備工作還有什麼欠缺？當然我們還要繼續加強反攻準備和擴大反共陣容；但是我們當前最大的欠缺可以妨礙反攻行動的，並不盡在物質和人力的準備以及其他的問題，而是我們內心對於反共大義，還遺留著不健全的心理。這種畏難苟安、缺乏自信的恐共病，若不及早消除，自將成為我們反攻復國前途最大的障礙。<br><br>　　同胞們！反攻復國，支援我們大陸上陷於水深火熱、凍餓交迫、在死亡邊緣與共匪掙扎苦鬥的同胞，乃是我們人人應有的天職，我們斷不可祇存軍事單獨反攻的希望，而沒有感悟到自己犧牲奮鬥、救國自救、乃是我們全體同胞的共同責任。我們今天大家最重要的，就是對國家、對民族、對同胞、對自身，應該具有共同覺悟，採取實際行動，才能克盡這神聖的責任。<br><br>　　今天我們共同的出路，只有一條，決沒有第二個選擇可言，這就是我們全體同胞，要同心一德，團結奮鬥，朝著反攻復國惟一的方向努力邁進。在大陸上的同胞，惟有再接再厲，貫澈反共抗暴、推倒匪偽政權的決心；在台澎金馬以及海外的同胞，必須全力支持國軍反攻。救國家，救同胞，亦所以救自己。只要大家能照著我在今年元旦文告中所說「國軍反攻行動與大陸抗暴運動互相策應」的道理，積極推進，一致實踐，那末我敢說反攻必勝，復國必成，絕無疑義。所以我們同胞應如何堅定必勝必成的信念，來掃除失敗主義，加強心理建設，實為當前反攻復國最迫切的問題。<br><br>　　為了完成我們共同反共的偉大使命，中正特在今天雙十節，鄭重提出反共復國的共同行動目標，願與我全國同胞一致努力，期底於成。<br><br>　　（一）澈底解散集中營，廢除「勞動改造」的奴工制，保障工人自由擇業及組織工會等基本權利，免除奴役脅迫的恐怖，以恢復工人勞動、擇業的自由。<br><br>　　（二）根本撤銷「農業合作社」「集體農場」和「糧食配給制」等一切暴政，耕地應為農民所有，收穫亦為農民所享，免除剝削與凍餓的恐怖，第一步要先恢復農民溫飽康樂的自由。<br><br>　　（三）根絕「馬列史毛主義」的思想毒素，及「社會主義教育」等洗腦酷刑，徹底解除奸匪對於知識分子和青年學生在精神和心理上所施的壓迫，尊重理性，發展學術，消除「思想改造」的恐怖，以恢復人民思想、研究的自由。<br><br>　　（四）取消「公私合營制」及對民生必需品的「統購」「統銷」等扼殺人民生計的苛政，維護私人合法財產及利潤，免除沒收與掠奪的恐怖，以恢復人民經濟生活的自由。<br><br>　　（五）徹底消滅階級鬥爭，禁止製造仇恨及清算、公審等一切滅絕人性的暴政。凡家庭受鬥爭、親屬被殺害者，皆將依合法手續平情處理，不能肆意尋仇，互相殘殺，免除循環報復的恐怖，以恢復人民生命安全的自由。<br><br>　　（六）發揚民族精神，保衛歷史文化，崇尚倫理道德，維護婚姻自由，增進家庭康樂，並保障人民言論、出版、集會、結社、居住與宗教信仰之自由，免除一切控制、迫害的恐怖，以恢復人民選擇生活方式的自由。<br><br>　　至於大陸的匪黨分子、匪軍官兵、和政治集團，只要他們志願擁護上述六項目標，自動參加反共革命的陣營，協同國軍反攻作戰，我們政府將一律歡迎，並提出下列三項保證：<br><br>　　（甲）凡脫離匪軍起義來歸的官兵，均與國軍袍澤一視同仁，論功行賞。<br><br>　　（乙）凡參加反共工作的各政治集團、各民間組織，除共產匪黨外，不論其過去政治立場如何，一律享有平等合法的權利，循憲法規範與公平競爭的原則，共同努力，重建「民有、民治、民享」三民主義的新中國。<br><br>　　（丙）凡參加匪偽政黨組織分子，除萬惡元凶以外，只要其願為反共革命效力，概本脅從罔治和既往不咎的寬大精神，一律予以赦免，並保障其生命財產的安全。<br><br>　　同胞們！今天我們紀念雙十國慶，是要紀念我們國父和革命先烈艱難締創中華民國的光榮偉績。現在我們面臨國家民族的空前浩劫，惟有努力繼承國父的遺志，踏著先烈的血跡，以堅忍不拔的決心，同仇敵愾的行動，積極支援大陸同胞反共抗暴的革命運動，消滅共匪，驅除俄寇，光復河山，實現三民主義，完成國民革命。也惟有這樣，我們才能告慰國父和先烈以及千百萬反共抗暴中死難同胞在天之靈；更惟有這樣，才能不負我們在水深火熱中，掙扎苦鬥的大陸同胞迫切的期待！<br><br>　　同胞們！現在讓我們大家齊聲高呼：<br><br>　　支援大陸同胞反共抗暴鬥爭！<br><br>　　反攻復國國民革命成功萬歲！<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！\t\t\t\t"
}