{
    "title": "中華民國 44年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055258",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000015",
    "日期描述": "中華民國44年01月01日 ( 元旦 )",
    "日期範圍-起": "1955-01-01",
    "日期範圍-迄": "1955-01-01",
    "系列階層": "總統文告與講詞/元旦/1955民國44年",
    "標題": "中華民國 44年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們！<br><br>　　當此反共抗俄局勢的轉變關頭，我們在臺灣海峽前線，戰火光芒照射之下，來度中華民國四十四年元旦令節，慶祝我們開國的光榮紀念；我們大家在這裏作紀念的時候，每人心中第一懷念的，就是大陸上同胞，去年這一年中，天災匪禍，水深火熱，痛苦無告的慘狀，都不勝其愧怍惶悚，憂憤填膺。我們今後應該如何共同努力，加強奮勉，從速剿滅朱毛，驅逐俄寇，來解救我們同胞的倒懸。<br><br>　　同胞們！我們展望今年這一年，國際的危機日深一日，國家的前途亦困難甚多，尤其是我們在世界反共陣營中今日所負的兩重任務，更是特別艱鉅。這兩重任務：就是一方面要確保反共抗俄戰爭的勝利，必須鞏固臺灣的基地；一方面我們站在太平洋上民主陣線的前哨，必須保障集體安全的鎖鑰，所以我們願與美國重修抗戰時期的舊盟，在西太平洋上對共產國際的侵略，成為中美兩國間共同防禦的責任。同時我們中華民國參加這個安全體系之後，不獨其能彌補太平洋防線的空隙，且能強固我後方基地，更可使我今後反攻復國，作戰前進，立於不敗之地，自將獲得事半功倍之效。但是我們反攻復國的戰爭，乃是保障主權，收復失土的民族戰爭，這一民族戰爭，我們中華民國全體國民自動的願來單獨承當，我們只希望國際作正義的支援，而不要求任何外力在大陸上來參戰犧牲。<br><br>　　當然，我們今日反共抗俄的戰爭，自要配合國際整個形勢的發展，而且在這世界反共的鬥爭中，任何一個國家，孤立便是危殆。但是我們也要看清，任何一個民族，如其不能堅忍奮鬥，積極自助，而專賴外力保護，那只有覆滅。所以我們中國的前途，畢竟要由我們中國人自己來決定。我屢次告訴同胞說：自由是要我們以生命做代價的，復國是要我們以血肉來換取的；天下決沒有廉價的獨立和自由，亦決沒有送來的勝利和成功。今後國家為存為亡，反攻為成為敗，還看我們全國軍民奮鬥的程度和犧牲的決心如何而定。如果我們不能繼續克難實踐，保持自力更生的決心，那必會重蹈過去在大陸時期的覆轍。因之我們今日對一切反攻復國的準備工作，更應該群策群力，自立自強，勇猛精進，日新又新，把握時間，爭取勝利，唯有這樣，方得自助人助，完成反攻復國的使命！<br><br>　　同胞們！三個月來，共匪對於我們金門、大陳等島連續不斷的炮火，已揭開了海峽之戰的序幕，預料今後，全面戰爭隨時可以展開。當此嚴重關頭，特舉下列兩點來與我全國同胞互相勉勵。<br><br>　　一、戰時生活&nbsp;我們五年來，全體軍民在基地上的發奮圖強，無論在政治軍事上，都有相當效果，而獨於社會風氣和復興精神，總是與理想相差甚遠，尤其是一般奢侈浪費的風氣和散漫苟安的習性，還是積重難返，沒有糾正過來。我們雖然看到了大陸上同胞奴隸牛馬生活的痛苦，和俄帝共匪對海峽不斷的戰火威脅，而我們還是缺乏戰鬥準備，更忽視戰時生活，這是我們反攻復國過程中一個最大的弱點。我們如真要完成反共抗俄的使命，那必須先建立長期的戰時生活為第一要務。我們今後軍民全體的生活，不僅是要每一個人刻苦耐勞，而且是要每一組織和每一鄰里，都像每一個人一樣，投入戰時生活之中，總要把公私團體的生活，從平時轉入戰時，使其適應戰爭的狀態。更要把公私工作的習慣，從平時改換為戰時，使其在戰爭狀態中，與平時一樣的努力有效。唯有這樣，纔能使每一個人和每一組織在戰爭狀態中，與平時一樣的工作，亦才能適應反共抗俄長期戰爭的需要，獲得最後的勝利。<br><br>　　二、法治精神&nbsp;同胞們！我們知道對匪寇作戰，是自由對奴役的決鬥，也是建設和毀滅的對照。我們深信現在臺灣民主法治的建設，和民生經濟的每一進步，都是對朱毛奸匪重大的打擊，亦就是充實我們反攻的力量。不過我們更要知道，民主不是散漫，自由更不是混亂，一個散漫無紀的國家，纔便利共匪滲透工作的發展；一個放縱恣肆的社會，纔是培養共產主義的溫床。今日臺灣及外衛島嶼已經進入了戰時狀態，我們更要統一意志，遵守紀律，使在法治的軌道上，發揮民主的功效。同時，在政治、經濟、社會、文化各方面，更要繼續四大改造運動，實踐篤行，人人都能為反共抗俄的工作，自動的負責盡職，奉公守法，發揮其愛國家愛同胞的精神。唯有如此，纔能使自由制度不至為共匪所利用，來破壞社會的組織，阻礙反攻的準備；亦惟有如此，纔能保持反攻基地的安全，爭取復國事業的成功。<br><br>　　總之，反攻的機運是要由我們自己來開拓的，前途的困難亦要由我們共同來克服的。今天海峽戰鬥的火花，乃是我們整個民族復興的信號；青年從軍的熱潮，實是我們社會風氣轉移的契機；海外僑胞擁護祖國的一致團結，更是我們反共聖戰堅強的後援。我們今日對於匪寇的侵襲，要嚴肅組織，加強戒備，對於基地的建設，更要實踐「新、速、實、簡」的精神，埋頭苦幹，克難增產。我們每一個人在這裏沒有苟安，沒有僥倖，更沒有私人的權利和享受。我們要加強團結合作，要厲行戰時生活，要發揚法治精神，更要堅定民族的自信心，防制匪寇的滲透，保持社會安寧，維護經濟發展，完成我們反攻戰爭的準備。我們站在這太平洋的前哨，掌握著亞洲安危的樞紐，一舉一動，都影響國際的觀聽；為成為敗，更關係世界的安危。我們的任務是特別艱鉅，我們的前途是無限光明。同胞們！協同一致，努力奮鬥，共向最後勝利的目標前進吧！<br><br>　　同胞們！我們大家起來，一齊歡呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　反共抗俄勝利萬歲！<br><br>　　國民革命成功萬歲！\t\t\t\t"
}