{
    "title": "中華民國 62年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055294",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000051",
    "日期描述": "中華民國62年01月01日 ( 元旦 )",
    "日期範圍-起": "1973-01-01",
    "日期範圍-迄": "1973-01-01",
    "系列階層": "總統文告與講詞/元旦/1973民國62年",
    "標題": "中華民國 62年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第五任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天我們慶祝中華民國六十二年的開國紀念，在此擾攘動亂的世變之中，這卻是我們每一個中國人引以為榮的日子；因為我們不僅由此而益堅復國建國再開新局的信念，並由於中華民族文化，歷經締造、積累、傳承、試煉，乃正愈益投射其民族生命日新又新的光輝。<br><br>　　在這一世紀以來，中國人的血液裏，都流注著民族的奮發意識，亦且蘊藏著文化深厚德性。我們中國人心目中的國家，根本就是一個含蘊倫理德性、發揮民主理性、充實科學知性「民吾同胞，物吾與也」的民族國家。&nbsp;<br><br>　　國父昭示我們，革命建國的目標，不止是「救國保種」，以謀民族之統一與獨立，而尤其是要「與諸民族並驅於世界，以馴致於大同」。事實上，中華文化，就是對人類、對世界的責任感之體現。六十年來的現代中國，雖然歷經外侮內憂，但是由於民族意識和德性文化的充實光輝，乃能仁以為己任的，縱然不免一時為世人所輕忽，而我們仍必一貫從不稍輟其對世界的無私的貢獻。&nbsp;<br><br>　　今天毛賊匪偽，不只是抹煞了現代中國人革命奮鬥的業績與貢獻，更是處心積慮，要斷送中華民族歷史的盛軌，斫喪文化的命脈，玷污民族傳統信義和平的美德。誰也知道，毛賊匪偽是對馬列思想衝擊之來、惡劣的、變態的反應之產物！也就是一個意識型態向下墮落、而至於物化、又至於絕對主義、大獨裁者的罪惡體！這一個反德性、反理性、反知性的傢伙，乃是貌似而實異的非中國人！是破壞國家統一獨立的漢奸民賊！是一個假借民族主義、篡竊國家政權、而又反民族的、非中國的、要「造全世界的反」的巨奸大惡！&nbsp;<br><br>　　我們中國人的品性，原是愈當國家艱難的時候，就愈益能表現其忠肝熱血，但是今天「一小撮」跟著國際姑息逆流浮沉、自我迷失的人們，卻在藏頭露尾的和這一根本標榜「無祖國」的毛共政權，侈談其所謂對「祖國」的「回歸」；也在和這一破壞國家統一的禍首，喧嚷其所謂「統一」；和這一撕毀民族文化的血手，妄言其對民族文化的「認同」，這不只是緣木求魚，而且是與虎謀皮！實在，所有不惜浮屍蹈海投奔自由的大陸同胞，就正是從九死一生之中，回歸於自由行列；所有恐懼毛賊反覆揪鬥的匪軍匪幹，也久已從心底裏向民族大義、民主自由認同；所以那些自承並不願生存於今天大陸生活方式之下，而卻又隨聲附和，說甚麼對匪偽「回歸」「認同」的人，不是失去其判別的良知，就是被匪共有形無形的脅制，才會發出這種違心之論來的。&nbsp;軍民同胞們：我們一千萬餘方公里民族生存生長的地方，乃為五千年中華文化之所含濡浸潤，國民革命七十多年來，乃無日不以民主統一，為其唯一的革命奮鬥的目標。&nbsp;<br><br>　　但是我們所要統一的，決不是那種向暴力屈服，向奴隸主賣身投靠的統一！&nbsp;<br><br>　　更決不是向根本企圖消滅傳統生活文化，把七億人當作七億「藍色工蟻」的獨夫毛賊認同！&nbsp;<br><br>　　更決不是向那個對祖宗廬墓被當作「寶」挖，七億人民被囚之「公社」，舉目有河山之異的毛記政權「黑暗大陸」回歸！&nbsp;<br><br>　　大家所要的，是民族意念、民族精神的統一！向力足以摧毀共產罪惡、復興民族文化的革命陣營認同！然後才能真正的回歸於自己祖宗廬墓所在，重新霑溉自己生存生長地方的泥土芳香！所以大家必須在這思想混淆、精神墮落的世變之中，堅持中華民族的光榮品性，清清白白的辨別：誰是真正有血有肉的中國人？誰是出賣自己祖宗、出賣民族靈魂的非中國人？才能撐起脊樑，光榮的奮鬥到底，從而導引迷失的人心，重光沉淪的大陸。<br><br>　　今天我們國民革命復興基地，由於民族意識和文化德性的激揚鼓舞，亦由於我們自由民主終必戰勝共產罪惡的信念之堅確操持，正造成了反共的精神主軸之形勢和力量。&nbsp;<br><br>　　世人皆知，我們一連串政治的革新，尤其自由地區民意代表的增選，就不僅擴大了政治的功能，尤其表現了我們在週圍世局如此激烈變化之時，推進民主憲政的決心和毅力。&nbsp;<br><br>　　而我們經濟的發展，也是在國際逆流一再衝擊之時，反而更加茁壯，繼漲增高，我們復興基地一千五百萬自由人的貿易，就超過了大陸七億被奴役人的貿易之總和。&nbsp;<br><br>　　從此可知，共匪竊據大陸二十二年，只是在無所不用其極的對民族文化、對人民生活方式，進行其全面的破壞！並大搞核子分裂和饑餓輸出，以進行其對自由世界以至共產集團的訛詐和破壞！而我們復興基地，乃一以倫理、民主、科學的建設為依歸，一以確保世界自由、正義、和平為我們努力的標竿。這亦就是「仗義者強，仗賊者亡」的見證，特別是我們「中興以人心為本」，「未復其地，先有其民」，在人心上實為以眾擊寡的見證。&nbsp;<br><br>　　所以今天的時代，是大家放眼五千年歷史文化之光輝，一千萬餘方公里疆土之壯闊，七億大陸同胞被奴役箝制之苦難，奮發其良知血性，再造中華民族統一的新中國，「以馴致於大同」的時代。&nbsp;<br><br>　　軍民同胞們！復興基地的不斷壯盛，就是海內海外、敵前敵後、以至一切從迷失中覺醒的人們、所認同回歸的中心磁極！亦就是我們革命復國再北伐、再統一的憑藉！今天毛賊匪共的邪行蠢動和心理狀態，就都是分裂的，混亂的，反覆無常的，也就是它自取滅亡的絕症！大陸每一個角落，每一刻時光，都會有天旋地轉的爆炸突變發生，只要大家都能秉持其忠肝熱血，苦撐堅忍，對世局逆流制變，向革命旗號集中，那就能一齊來承接中華文化歷史的光輝，完成國民革命第三期的偉大任務。&nbsp;<br><br>　　現在我們來高呼：<br><br>　　討毛救國勝利成功萬歲！&nbsp;<br><br>　　三民主義萬歲！&nbsp;<br><br>　　中華民國萬歲！\t\t\t\t"
}