{
    "title": "中華民國 45年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055260",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000017",
    "日期描述": "中華民國45年01月01日 ( 元旦 )",
    "日期範圍-起": "1956-01-01",
    "日期範圍-迄": "1956-01-01",
    "系列階層": "總統文告與講詞/元旦/1956民國45年",
    "標題": "中華民國 45年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第二任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　我們今天在這海峽浪潮洶湧和世界風雲變幻之中，進入了中華民國四十五年。在今年這一年，因為我們反共抗俄的鬥爭，愈益逼近決戰的階段，奸匪朱毛惡貫滿盈的覆亡跡象，乃愈益顯露，而我們革命反攻的機運亦已日趨成熟。中正在這歲序更新，中華民國開國的紀念當中，一方面感覺對革命先烈和國家民族的責任更加沈重，而另一方面，又展望反攻復國的前途益見光明；所以更迫切期待我海內外全體同胞堅貞奮發，團結一致，向反攻復國勝利的大道勇往邁進。<br><br>　　去年元旦，我預計這一年，在我們爭取反共抗俄戰爭勝利的過程中，是具有決定性的一年。實際上，這一年來，我們反攻復國的基礎，可以說是確立了。我們阻止了朱毛對臺灣基地的軍事冒險，我們粉碎了俄寇對外島金、馬的政治陰謀；而在國際動盪險惡的逆流之中，又賴我們海內外同胞都能同心一德，百折不回，受得住磨鍊，站穩了腳跟。到了一年的歲尾，俄寇終究撕破了他「和平共存」的煙幕，暴露了他凶狠猙獰的面目。而客觀事實也就證明：中華民國四十四年是我們反共抗俄勝利過程中的決定年。<br><br>　　同胞們！我們今年反攻復國的中心工作是什麼？我在去年雙十節鄭重的告訴全國同胞：我們反攻復國的主觀和客觀條件都已存在了，而今日所差的一點，祇在我們海內外同胞，對於反攻復國的心理和觀念，如何改正而已。尤其是反共鬥爭正逼近了決戰的階段，我們應該預期今年這一年，必比六年以來，還有更大更多的艱危擺在我們前面，須待我們民族自立自信的心理，和革命大無畏的不屈不撓的精神，來克服一切，而決不是僅用軍事武力所能為力的。因之今天我們精神武裝和心理建設，比任何武器更為重要。所以我們今年工作的中心是反攻復國心理建設的精神動員。我們要從下列三方面，來領悟反攻復國的心理建設，是我們反共抗俄精神動員之基本工作，也是我們革命復國成功的最大保證。<br><br>　　第一、惟有民族精神纔是反攻復國的動力<br><br>　　在去年一年之中，俄共推行和平攻勢與中立主義，製造了國際姑息苟安的氣氛；但在他「和平共存」煙幕的後面，俄共集團對自由世界的軍事威脅和政治侵略，比過去十年來任何時期都要嚴重。朱毛奸匪就在這時候拿出他所謂「第一個五年計畫」，乃毫無隱諱的暴露了莫斯科要把中國大陸編入他侵略世界作戰體系的野心。共匪為了執行俄帝這一道統制的敕令，高唱其所謂「社會主義革命」。他的工作，在經濟上就是「工商業的公私合營」，「農業生產合作化」；而在文化上，就是普遍的「思想改造運動」和「漢字拉丁化運動」。<br><br>　　實際上，共匪所謂「工商業公私合營」，就是要把「三反」和「五反」以後殘餘的民營工商業，全部沒收，統歸匪有。所謂「農業合作化」，就是要把我們大陸上獨立耕作的農民，和半獨立耕作的農戶，再轉變為俄式集體農場的農奴和工奴。所謂「思想改造」，就是要叫每一個中國人俯首貼耳，甘心做俄帝的奴隸。所謂「漢字拉丁化」，就是要從每一個中國人的心目中，消滅中國的歷史文化，接受其斯拉夫統治世界的奴化文字。而他們「綜合計畫」的中心目標，就是要在我們大陸同胞完全奴化的背脊骨上，建立他以俄帝直接控制的軍事工業和軍事交通，為其主幹的作戰機構，好讓共匪擔承莫斯科所賦予的東進太平洋的侵略任務。<br><br>　　但是奸匪朱毛是已注定了他失敗的命運。大家都知道：共匪所謂「五年計畫」和「社會主義革命」，其成敗關鍵是在「農業合作化」。共匪為了要建立他這一附從俄帝的作戰機構，它自己承認：中國農村的「商品糧食和工業原料的生產水平還是很低」，而他「對於這些物資的需要，可是一年比一年的加大」。所以他自己承認「這是一個尖銳的矛盾」。因此他要解決這一矛盾的方法，就只有對農民的強制沒收和瘋狂榨壓。共匪本來預定這一農業集體化，要三個五年計畫，就是要十五個年份，纔能成立的，而現在他更要縮短為十年了。但是我們大陸上四億五千萬同胞，特別是三億以上的農民同胞，必不能忍受這今後五年的恐怖和屠殺。凡是不願做俄共奴隸的同胞們，都從逃亡反抗行動之中，轉化為民族革命運動的力量，現在這個運動力量，確是到了普遍發展的時期了。<br><br>　　同胞們！俄帝奸匪對大陸上農、工、商、學的各階層份子，這樣從生命財產到文字語言的綜合鬥爭的實際全面清算之下，其今後倒行逆施，更是變本加厲。共匪實無異在我們大陸上到處埋藏了無數的炸彈，到了時候，一定會要遍地的爆發燃燒起來，而自召毀滅。古語所謂：「玩火自焚」，乃是共匪必然的結果。但是今日海內外同胞應該切實知道：我們每一個人，都有接應這一反共抗暴的責任，我們決不能放過這一時機；從今天起，我們更應砥礪禮義廉恥的民族氣節，發揚孝弟忠信的固有德性，加緊反攻大陸準備，及時支援大陸同胞這革命鬥爭的實際行動，來迎接這稍縱即逝的革命機運。<br><br>　　第二、惟有民生主義纔是反共抗俄的靈丹<br><br>　　我們面對著朱毛共匪對於大陸同胞的強制沒收，和瘋狂迫害的慘劇，乃更加強了自己對民生主義的信心。我們在反攻時期，帶給大陸同胞的，就是民生主義；而我們當前的工作，更要繼續努力，在民主憲政之下，強化臺灣為革命反攻的基地。<br><br>　　我們民生主義的土地政策，今日在臺灣農村已經做到耕者有其田，普遍提高了人民的生活水準，達百分之四十以上的程度。同時更以科學和技術，增進農業的生產。在都市，亦正在實施平均地權的政策，防制市地兼併和壟斷的弊害。而且積極建立以直接稅為中心的稅制，力求社會貧富的均衡。<br><br>　　我們民生主義的實施，是以民族的文化精神與國民的知識道德為基準。我們徹底反抗共匪的鬥爭、清算、恐怖和屠殺，我們必須要從共匪的鬥爭、清算、恐怖和屠殺之下，來拯救我大陸同胞的生命和自由。<br><br>　　我們民生主義的社會，是民主自由而安全的社會；我們民主憲政的政治，是平等而法治的政治。決不容許共匪假借自由名義，以破壞我們大眾的自由；假借民主的名義，以毀滅我們法治的民主。我們深信：唯有實行民生主義，纔能戰勝共匪，亦纔能拯救匪區同胞，使之起死回生的唯一靈丹。<br><br>　　第三、惟有正義公理纔是世界和平的保障<br><br>　　國父倡導國民革命，其目的在求中國的自由平等，他在民國元年，開國第一篇文告中，向全世界宣佈我外交方針，是「盡文明國的義務，以享文明國的權利」。到了民國十年，更向全世界宣佈：「中華民國的建國者，其目的在和平」。我們服膺&nbsp;國父的遺訓，我中華民國在共產主義與軍國主義交互更迭、為禍於世界的三十年中間，始終一貫站在反侵略的民主陣營這一面。我們國民革命是憑藉正義，反抗強權的。當然我們要求國際和平，但是我們所要求的和平，是正義公理的和平，而不是向強權侵略者屈服求降的和平。我們看清楚了侵略與反侵略兩者之間，沒有苟安和共存，更沒有投機和姑息的可能。我們相信，姑息主義終是養癰貽患，投機主義，必然是自召侮辱。我們始終站在正義的立場，和反侵略的最前線，只問是非，不計利害，為人民的生命自由，為國家的獨立完整與世界的和平安全來奮鬥。<br><br>　　我們亦深信：唯有我們反攻大陸，摧毀俄共統治亞洲、侵略世界最大最富的基地，而後世界和平方有實現的可能。所以我們堅持對大陸匪區的反攻，是我們解救同胞的惟一責任，亦是我們對於世界和平的最大貢獻。<br><br>　　我們決不因為國際苟安姑息主義與中立投機主義的流行，而自己擔憂。我們民族的正氣，是「漢賊不兩立，敵我不共存」；我們革命的正氣，是「寧為玉碎，毋為瓦全」。我們必與奸匪朱毛及寇仇俄共搏鬥到底。我們深信：正義就是力量，公理必克強權；最後的勝利，必然屬於我們正義和公理的國民革命，而毫無疑義。<br><br>　　同胞們！我們從上面所說的三點，就可領悟反攻復國的心理建設的重要，以及精神動員意義之所在了。我們要團結民族精神，砥礪民族氣節，結集民族的力量，纔能把握革命反攻的機運。我們要培養國民道德，提高國民知識，貫徹民生主義的土地與工業政策，纔能為反攻時期樹立建國的規模。這一切精神的力量，都以我們反攻復國的心理建設為策源；如果我們今天稍存一點苟安依賴的心理，那就是我們反攻復國的最大阻力，亦就是我們心理建設的惟一魔障。只要我們能夠保持獨立奮鬥的精神，確信正義公理的力量，堅定反攻勝利、復國必成的信念，那就是我們精神動員堅強的基礎。<br><br>　　國父說：「吾心信其可行，則移山填海之難，終有成功之日，否則，雖反掌折枝之易，亦無收效之期。」及說：「吾人永遠以公理為目的，則自得國民永遠之贊同。」中正願與我全國軍民同胞，在我們國父領導革命、艱難締造中華民國的開國紀念日，互相策勉，共同奮鬥，來完成我們驅除俄寇，消滅朱毛，光復大陸，解救同胞，重建中華民國為「民有、民治、民享」三民主義現代國家的共同使命。<br><br>　　我們一齊起來歡呼：<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！<br><br>　　國民革命反共抗俄戰爭勝利萬歲！\t\t\t\t"
}