{
    "title": "中華民國 40年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055250",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000007",
    "日期描述": "中華民國40年01月01日 ( 元旦 )",
    "日期範圍-起": "1951-01-01",
    "日期範圍-迄": "1951-01-01",
    "系列階層": "總統文告與講詞/元旦/1951民國40年",
    "標題": "中華民國 40年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是我們&nbsp;國父手創的中華民國四十年開國紀念日。自去年以來，我們整個大陸已經陷入了暗無天日的鐵幕，億萬同胞淪為赤俄侵略者的奴隸牛馬，蹂躪我國土，奴辱我民族，這是我們中華民國全體國民不共戴天的國仇。今天赤俄帝國主義者，更驅使其傀儡朱毛，要拿我們大陸同胞的生命為他犧牲，來替他作戰爭的工具，侵略我三千年來兄弟之邦的韓國，今日暴俄對中國的所作所為，他不僅是要併吞我們的國家，簡直是要消滅我們的民族，這種陰謀，已很明顯的完全暴露出來了。這是我們中華民族五千年來所未有的浩劫，亦是我們中華民國史無前例的國恥。我們在今天來紀念中華民國的開國大典，實在是沉痛萬分，祇有誓與我全國同胞同仇敵愾，雪恥復仇，恢復整個國土，重建中華民國，完成&nbsp;國父的遺志，克盡我們革命後死者的責任。<br><br>　　同胞們！凡是有意義的人生，到了四十歲，正是年富力強，不惑不懼，卓然自立的時期。所以一個人創業的基礎，多奠立在四十歲以前，而成功常是在四十歲以後。我們中華民國從今天起，是進入四十年度了。在已往的三十九年歲月之中，中華民國經過了無數的險阻艱難，而且遭受到不測的挫折和無上的恥辱，可說中華民國是一個晦冥否塞命運乖舛的國家。但是我們要建立一個三民主義富強康樂的這樣偉大的國家，決不是一蹴可幾，自然要經過千挫百折的鍛鍊，方得表現我們中華民族百折不回的人格，和中華民國獨立自強的國格；所以&nbsp;國父開國至今，顛覆滿清，推倒專制，以及討袁、護法、北伐、抗戰諸役，都不過是革命的進程，而必須要剿滅今日無恥的漢奸朱毛，剷除共產帝國的暴俄，才是革命建國的成功。我們過去在反共抗俄鬥爭中，遭受了極悲慘的失敗，也領悟了最痛苦的教訓，我們今日必須把革命建國事業從新努力。過去的一切，隨民國三十九年告一結束，今後的一切，從民國四十年從頭做起。當此萬象回春之日，中正謹掬赤忱，為我大陸淪陷的同胞默禱上帝，保佑你們早日解脫朱毛的災難，回到青天白日旗幟之下，歸還你們自由生活，並對我復興基地自由中國的同胞，提舉今年復興的兩大工作，互相策勉：<br><br>　　第一是自立自強，造成新風氣。過去大陸上戡亂剿匪軍事的失敗，在一方面是客觀環境的險惡，造成必然的趨勢；而在另一方面，也是由於我們主觀條件的欠缺，特別是失敗主義，倚賴心理，虛偽的作風，派系的傾軋，以及投機取巧的行為，驕奢淫佚的生活，使國家紀綱掃地，社會風氣蕩然，對於蘇俄侵略主義和他的第五縱隊，喪失了抵抗力，演成了瓦解土崩，不可收拾的結局。到了去年這一年，我們自由中國的臺灣，端賴我全體軍民，在政府領導之下，共同一致，努力奮勉，卒能渡過這一個存亡絕續的難關，使得政治改革，社會安定，經濟穩固，軍事整理，都有顯明的進步。於是復興基地的臺灣乃得屹立不搖，成為太平洋上反共抗俄的燈塔，中華民族獨立自由的屏障。但是我們要在這風雲不測，變幻多端的世局之中，建設臺灣，使其集中我中華民族的意志，擔當我五千年歷史文化的使命，克服一切艱危，因應一切事變，光復大陸失土，拯救我痛苦無告的全體同胞；那就必須深切反省，努力自強，把過去大陸上招致失敗的頹風惡習，徹底改革，更須從生活和行動上表現改革的決心，收穫實際的成果。所以我們今年一切反共抗俄的工作，都要從實踐篤行、自力更生做起；如果我們真要求得國家獨立，民族自由，只有全靠自己本身，能夠自立自強，不屈不撓的奮鬥到底，決不許我們存有一點依賴和徼倖的心理。必須這樣徹底覺悟，不避艱險，不惜犧牲，積極負責，事事要能主動的創造工作，負責的解決問題。就是大家都要在國家至上、民族至上這一個前提之下，為了反共抗俄這一個目標，共同一致，團結奮鬥。凡是信守這一個前提，追求這一個目標的，就是反共抗俄革命的同志；離開這一個前提，違反這一個目標的，就是我們民族的敗類，革命的敵人。功過是非，無不以這一前提和目標為準則。深信這一個自立自強新風氣的造成，就是反共必勝建國必成的保證。<br><br>　　第二是群策群力，推行總動員。我們正在進行神聖的戰爭，我們必須推行全面的動員。大家知道，以美國國民生產的進步，生活的優裕，今天尚要節約消費，努力增產，來支持世界反共產、反侵略的鬥爭；何況我們在這樣悲慘敗亡之餘，重重恥辱之中，能再不節衣縮食、刻苦耐勞、加強軍事、拯救國家麼？我們今日為要報國仇、雪國恥、復國土、救國民，只有大家從物質與精神兩方面，貢獻一切可用的力量，來爭取反共抗俄最後的勝利，創造國家民族光明的前途。我要告訴大家，打破共產國際的鐵幕，肅清共產主義的流毒，是有史以來最艱鉅的工作。今後更有預想不到的各種危險困難，等在我們前頭，要我們準備去接受。大家更要知道，中共問題固然是世界問題，需要世界上反侵略的民主國家站在一條戰線上求得整個的解決，但是，我們全體同胞必須堅決相信反共抗俄的戰爭，乃是中華民族獨立自由的戰爭，斷不能左顧右盼，坐待外來的力量，推諉自己的責任。更要明白認識：反共抗俄戰爭是必須要有健全的組織，和團結的精神，尤其要我們大家能明廉知恥，任勞任怨，嚴守紀律，遵重法令，不推諉，不敷衍，消除派系，打破情面，掃除過去自私自利，磨擦傾軋，爭權利，奪地盤的亡國惡習；必須這樣痛下決心，一心一德，來自救救國，並為了下一代的生命和自由，不惜以我們這一代的生命自由為犧牲。我們有了這樣磊落光明救國自救的精神，纔能完成全面動員；有了這樣互相合作群策群力的堅強組織，纔能夠打破黑暗鐵幕，恢復大陸失地，復興中華民國。<br><br>　　同胞們！遠在民國三十七年冬季，長春瀋陽危急的時候，我向世界警告：「沒有完整的東北，就沒有和平的遠東。」到了民國卅八年冬季，華南危急的時候，我又向世界指出：「沒有獨立自由的中國，就沒有和平的亞洲。」我今日更要對我們同胞指出：中共匪黨如果存在一日，沒有消滅，則整個世界，亦決沒有和平安全的日子。今日祇有我們能夠剿滅共匪，恢復大陸，這世界乃有轉危為安的希望；亦惟有如此，方能消弭世界大戰的危機。不過我們自愧不能遏制這個中共朱毛的滔天赤禍，致令全體人類今日遭受這樣共產侵略的威脅，這是我們中華民國的國恥，更是我個人引為莫大的恥辱，和一生無限的遺憾。但是我們自信解決中共問題的主要責任，終是在我們自己的雙肩上面，我們要為聯合國憲章和太平洋國家的安全而努力，要發揚民族獨立自由的精神，以堅持這民族獨立的自由戰爭；更深信中國大陸上作戰的任務，還是只有我們自己纔能擔負得起來。要知道反共抗俄戰爭決勝的力量是精神重於物質，而精神的力量只有自發而不可外求的。惟有以仁愛精神纔能消弭共產仇恨的獸性，惟有以合作精神纔能克服共產鬥爭的魔術，亦惟有以民族精神纔能摧毀漢奸朱毛賣國的罪行，肅清共產國際侵略的暴力，恢復中華民國的領土，克盡世界和平的責任。<br><br>　　同胞們！我們中華民國四十年這一年，是復國建國偉大事業的開端，三民主義光明前途的發軔。只要大家改革過去虛浮奢侈的頹風，糾正依賴僥倖的劣性，刻苦耐勞，節儉樸實，竭智盡忠，全體動員，從黑暗險惡的時代中磨鍊我們獨立自由的新精神，在憂患恥辱的環境裏，創造我們自力更生的新生命。深信我們反共抗俄的戰爭，復國建國的事業，雪恥復仇的志節，必能達到最後的成功。<br><br>　　現在我們要敬祝我們海內外全國同胞的新禧，高呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！\t\t\t\t"
}