{
    "title": "中華民國 105年國慶總統祝詞 - 蔡英文總統",
    "系統序號": "00055381",
    "隸屬全宗": "153",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "蔡英文總統文告",
    "典藏號": "PSPCH0000138",
    "日期描述": "中華民國105年10月10日 ( 國慶日 )",
    "日期範圍-起": "2016-10-10",
    "日期範圍-迄": "2016-10-10",
    "系列階層": "總統文告與講詞/國慶日/2016民國105年",
    "標題": "中華民國 105年國慶總統祝詞 - 蔡英文總統",
    "相關人名": "蔡英文",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十四任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t今天是中華民國一百零五年的國慶。我要特別感謝遠道而來的各國貴賓，還有我們從世界各地回到故鄉台灣的僑胞。謝謝大家，跟我們一起來見證這個莊嚴的國家慶典。<br><br><br><br>我也要特別謝謝陳金鋒先生，今天他離開了熟悉的棒球場，帶領所有人唱國歌。他是我們全台灣人心目中的英雄。<br><br><br><br>在國家生日的這一天，我要向這麼多年來，曾經為這個國家奉獻和犧牲的人，致上我最深的敬意。<br><br><br><br>這個國家曾經走過威權統治、走過族群對立、也曾經走過國家認同的尖銳對立。對於過去，我們心中抱持感念。現在，新政府肩膀上的責任就是要讓這個國家脫胎換骨。<br><br><br><br>在520就職演講中，我提到「改變年輕人的處境，就是改變國家的處境」。過去幾個月來，我們所啟動的改革，每一項都是圍繞著這個主軸在前進。<br><br><br><br>年輕人憂慮房價太高、負擔太沉重，我們便著手辦理社會住宅。四年之內我們會辦理八萬戶，預計八年辦理二十萬戶。台灣會跟許多先進國家一樣，變成一個社會住宅普及的國家。<br><br><br><br>年輕人要衝刺事業，政府要讓他們沒有後顧之憂。家中的長輩需要有人照顧，我們著手推動長照制度。家中的小朋友需要照顧，我們著手推動托育計畫。<br><br><br><br>我們的年金制度可能破產，我們用最嚴肅的態度來處理這個問題。在年金改革之後，年輕人的負擔會相對減少，年輕人也不用擔心繳交的費用，到老付諸流水，而且這個國家將公平地保障每一個國民退休之後，有尊嚴的生活。<br><br><br><br>同樣的道理，我們推動轉型正義。新政府要給予台灣的民主政治一個嶄新的開始，給年輕人一個健康多元的民主政治，這就是推動轉型正義的真諦。<br><br><br><br>除了這些正在推動的政策之外，我們也正在推動經濟產業的振興。我們提出以創新研發為動能的「5+2」產業發展計畫。在前一段期間，這些計畫以及相關法規修正配套，也已經一一啟動。我們的目標很清楚，我們要為年輕人創造好的工作機會，提高他們的薪水。<br><br><br><br>產業轉型是振興這個國家經濟的根本之道，我們會堅定地往這條路邁進。但是這是一條漫長的路，不過，我們有決心，突破各種困難。政府已經提出擴大投資方案，從改善投資環境、激發民間投資、加強公營事業投資、以及強化創新等等，多管齊下，致力扭轉低迷多年的經濟。<br><br><br><br>我們的努力已有初步成效，上星期，我們在台北舉行的全球招商大會。外資來台的投資意向金額，已經創下近年新高。外資重燃對台灣的信心，是因為我們有堅定的決心及改革的勇氣。台灣經濟的振興及產業的轉型，關鍵就在我們自己。<br><br><br><br>各位親愛的國人同胞，改革的路上一定會有波折。不過，我誠懇呼籲全體國人，不要因為這些波折而對台灣失去希望。<br><br><br><br>這是有史以來第一次，這個國家的所有人，可以一起好好坐下來思考：我們到底要留下一個什麼樣的國家給年輕人？不要讓這個機會從我們手上溜走，決定權就在我們這一代人的手上。<br><br><br><br>新政府的藍圖很清楚，我們過去幾個月的作為，就是讓這個國家脫離原地踏步的狀態。產業轉型帶領台灣的經濟發展，社會安全網確保國民的安全，年金改革確保國家的財政與人民的退休生活，轉型正義要讓民主重新出發。同時，我們司法改革的準備工作也正在緊鑼密鼓進行中，一旦司法人事到位之後，改革就會加速進行。<br><br><br><br>我們堅持帶領國家往前走，方向已經確定，我們將會在這個方向上繼續前進，絕不退縮。<br><br><br><br>台灣人民嚮往和平、追求民主、希望走出去，希望對國際社會做出貢獻。<br><br><br><br>新政府上任之後，秉持「踏實外交、互惠互助」的原則，我走訪了巴拉圭和巴拿馬兩個邦交國。會晤了巴拿馬、巴拉圭、多明尼加、宏都拉斯、貝里斯、薩爾瓦多、瓜地馬拉等國的元首或副元首。我們的副總統陳建仁先生則走訪了多明尼加及教廷。我們希望，外交不是單方面的投入，而是跟友邦攜手規劃互惠的合作計畫，讓雙方共蒙其利。<br><br><br><br>我們積極地走向世界，即使參與國際組織的路不好走，但我們還是會堅定地走下去。台灣從來沒有在重要的全球性議題上缺席，即使受到壓力，我們依然跟所有主要的民主國家一起努力，希望對人類做出有意義的貢獻。<br><br><br><br>在過去幾個月，我們和友邦進行多場跨國活動，包括疾病防治、能源效率、婦女賦權，以及為縮短區域數位落差所舉辦的電子商務訓練，以實際行動為區域發展做出貢獻。也在這段時間內，我們和不同國家積極討論災害防救、海上搜救以及各種海事合作議題，建構區域合作的能量。台灣能為國際社會做出貢獻，是台灣人民值得驕傲的成就。<br><br><br><br>新政府跟美國、日本，以及歐洲等民主國家的關係，在520之後，都有實質的成長。這些國家對於台灣的國際參與議題，支持的力道也超過以往。在這裡，我要代表國家向這些國際上的好朋友，致上台灣人的誠摯感謝。<br><br><br><br>同時，為重新定位台灣在亞太地區的角色，並尋找新的成長動能，我們積極推動新南向政策，並已擬定政策綱領及推動計畫。未來將在經貿、科技、教育、文化、觀光等方面，和東南亞、南亞、澳大利亞及紐西蘭等國家，加強互惠互助的合作關係，並透過廣泛的協商對話機制，建立合作共識，減少障礙。<br><br><br><br>我們和中國大陸在區域發展中扮演不同的角色。台灣將充分利用在人才培育、農業發展、科技創新、醫療、中小企業等領域的經驗及優勢，為區域發展做出積極貢獻。我們也願意在區域基礎建設及多邊經貿合作方面，和對岸進行協商，攜手合作，共同樹立歷史的里程碑。<br><br><br><br>對於兩岸關係，我要再次重申，建立具一致性、可預測、且可持續的兩岸關係，維持台灣民主以及台海和平的現狀，是新政府堅定不移的立場。<br><br><br><br>「維持現狀」是我對選民的承諾。在520就職演說中，我的每一句話都未曾改變：新政府會依據中華民國憲法、兩岸人民關係條例以及其他相關法律，處理兩岸事務。我們也會盡最大努力來維持兩岸間的對話與溝通機制，我們會尊重1992年兩岸兩會會談的歷史事實，也主張兩岸應該共同珍惜與維護1992年之後、20多年來雙方交流、協商所累積形成的現狀與成果，並在既有政治基礎上，持續推動兩岸關係和平穩定發展。我也呼籲，兩岸的兩個執政黨應該放下歷史包袱，展開良性對話，造福兩岸人民。<br><br><br><br>雖然過去幾個月，兩岸關係有些起伏，但我們的立場仍然一致而堅定。我們的承諾不會改變，我們的善意不會改變，我們也不會在壓力下屈服，更不會走回對抗的老路。這是我們對「維持現狀」的基本態度，也是基於對兩岸和平的共同願望。<br><br><br><br>我要強調，「維持現狀」更積極的意義，是在深化民主機制的基礎上，以更前瞻積極的作為，推動兩岸建設性的交流與對話，進而建構可長可久的兩岸和平穩定關係。<br><br><br><br>我要呼籲中國大陸當局，正視中華民國存在的事實，正視台灣人民對於民主制度的堅信。兩岸之間應該要盡快坐下來談，只要有利於兩岸和平發展，有利於兩岸人民福祉，什麼都可以談。兩岸領導人應共同展現智慧和彈性，冷靜的態度，一起把兩岸現存的分歧帶向雙贏的未來。<br><br><br><br>從520到現在，過了一百多天，許多的工作，都逐步展開。我要在這裡特別感謝林全院長所領導的行政團隊。改革沒有捷徑，走捷徑的改革通常不是真改革。為了讓國家真正脫胎換骨，新政府選擇一步一腳印，務實前進。有錯就改，對的事情，就堅持到底，不必憂讒畏譏。我想，這才是台灣人民期待的政府。<br><br><br><br>今年六月，我拜訪巴拉圭的時候，卡提斯總統告訴我：「你的國家比你想像的更大」。在今天演講的最後，我就用這句話獻給我們全體國人。我的任務，就是要讓人民相信，這個國家將因改革而偉大。<br><br><br><br>謝謝大家。祝我們的國家國運昌隆、一切順利。\t\t\t\t"
}