{
    "title": "中華民國 41年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055252",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000009",
    "日期描述": "中華民國41年01月01日 ( 元旦 )",
    "日期範圍-起": "1952-01-01",
    "日期範圍-迄": "1952-01-01",
    "系列階層": "總統文告與講詞/元旦/1952民國41年",
    "標題": "中華民國 41年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第一任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t　　今天是中華民國四十一年元旦。我們目前在赤色共產國際侵略之下，大陸已成了俄帝的附庸，人民更成了共匪的奴隸。我們想到&nbsp;國父開創民國的艱難，以及建國遺教的未能及早實踐，真是不勝其戰慄惶恐之至！<br><br>　　去年一年中間，共匪在大陸上推行了六大運動。在它「抗美援朝」運動之下，三百萬以上的同胞，被驅逼到韓國戰場，死亡失蹤的已有一百五十萬人。在它「全國土改」運動之下，更使兩億三千萬善良同胞參加鬥爭，互相仇怨，自相殘殺，農民收穫，全部歸到了共匪的手中。在它「鎮壓反革命」的運動之下，一千五百萬無辜的同胞，屠殺於共匪之手。在它「捐獻機砲」運動之下，除「夏征」、「秋征」以外，又搜括了四萬五千九百億元人民剩餘的血本。在它「文化整風」運動之下，復企圖將知識份子的民族意識和民主思想，消除淨盡。在它「新婚姻法」運動之下，更拆散了成千成萬的家庭，造成了亂倫敗德的禽獸社會。總而言之，這六大運動，無一而非為殺人運動，實在就是六殺運動；這六殺運動，乃是蘇俄帝國主義的走狗朱毛奸匪，秉承俄帝對中國預定的政策，他必要在中國造成一個空前絕後的浩劫，必要使中國國家和人民在蘇俄控制之下，作為他「世界革命」的犧牲品，必要使我中華民族陷於萬劫不復的絕境。此時凡是我們中華民國全體軍民，在我們政府領導之下，正是團結一致，挺身而起，以拯救我們大陸同胞，再不容許我們有徘徊猶疑，畏縮不前的時間了。<br><br>　　在過去一年之中，臺灣民權主義的政治建設，和民生主義的經濟建設，所表現的成績，恰與朱毛奸匪在大陸上的恐怖、屠殺、驅逼、奴役、剝削的行動，完全成了相反的對比。大家都知道，去年一年中間，臺灣省在民主政治建設方面，各縣市議會和縣市長的選舉，已經舉辦完畢，而省議會亦已於年底完成了。在民生經濟建設方面，三七五減租之外，開放公地，使農民領種，限田政策，正在著手實施；而漁民與鹽民生活之改善，勞工保險之實行，都有其顯著的成效。尤其是軍事上，部隊的素質提高，士氣激昂，紀律嚴明，以及兵工建設的成績，克難運動的收效，更表現了民族主義的國民革命新精神，正在發揚踔厲，和中華民國復國建國的新生命，正在成長壯大之中。但我們所獲得的進步，還不能如我們所預期的程度，我們當然不能以此為自足，我們今後必須求得更大和更速的進步，以完成反攻大陸的準備。<br><br>　　我們今年工作的總目標是要用全力來推行反共抗俄總動員運動，使臺灣省確實成為三民主義政治設施的模範，和雪恥圖強反攻復國的基業。我們在反共抗俄總動員運動的大前提之下，今年所要特別進行的，就是經濟改造運動、社會改造運動、文化改造運動和政治改造運動，以促使經濟的、社會的、文化的、政治的全面改造，來貫徹我們總動員運動的目標。<br><br>　　在經濟改造運動上，我們的口號是「互相合作，增產競賽」。我們要以有限的力量，來支持長期的戰爭，惟有厲行戰時生活，提高增產競賽，處處刻苦，時時努力。<br><br>　　在社會改造運動上，我們的口號是「敦親睦族，勤勞服務」。反共抗俄的戰爭是民族戰爭，而熱烈的同胞愛與堅強的責任感，為國勤勞，奉公服務，就是制勝克敵的動力。<br><br>　　在文化改造運動上，我們的口號是「明禮尚義，雪恥復國」。更要發揚革命精神，提高科學技術，以振起全民對反共抗俄戰爭的敵愾心，養成青年擔負反共抗俄戰爭的新活力。<br><br>　　在政治改造運動上，我們的口號是「克難實踐，自力更生」。每一個困難都要自己克服，每一件工作，都要實事求是。<br><br>　　以上四項運動，歸結起來，就是反共抗俄總動員運動，我們必須一一實踐，努力做到，並用社會監察互助的力量，使懶惰的不得不勤，柔弱的不得不強，以加強反共抗俄全面的動員。<br><br>　　我們建設臺灣，是要以臺灣作為一個反共復國的基地來建設，作為一個遠東反共中心堡壘來建設；建設臺灣的目的，乃在於全國、在於亞洲、在於全世界的人類，其空間的範圍，固然不限於臺灣，時間的範圍，也不限於目前。大家必須深切明瞭臺灣建設之遠大的目的，和永久的意義，那才能克服一切所有的艱難與挫折。<br><br>　　這是我們中華民國政府與全體軍民的決心，我們努力的方向，是本著這樣的決心而定，無論世界上友邦與敵國的政略與軍略如何，無論國際間對我們的看法及期待如何？我們的既定決心與努力方向，是與世界反共陣線聯為一體的。這個基本政策，是要貫徹始終，斷然不能動搖的！我們知道，正義與暴力是截然相反，無法並存，無法融合的。我們堅強屹立於正義的一方，盡管世界上有些國家暫時徘徊觀望於正義與暴力兩陣線之間，委曲求全於正義與暴力的夾縫之間，但這個徘徊綏靖的政策，決不能持久苟安，將終於發現其幻想的錯誤。敵人終究是敵人，一切世界上愛好自由民主的國家民族，將終於不得不放棄他們苟安的企圖，共同走上一條反暴力、反共產、反侵略的陣線。我們在今天，祗須看得遠、認得清、站得起、忍得住，以遠東反共抗俄的前鋒自任；我們建設臺灣作為反共的基地，作為遠東及世界反共堡壘的價值，自將為國際與國內人士所一致了解。所以說，只要我們自己肯幹，只要我們有決心有毅力，堅忍不拔的奮鬥到底，那是沒有任何力量，可以動搖我們，亦沒有什麼敵人，可以克服我們的。<br><br>　　現在以俄帝為指揮台的共產國際暴力，正以有計畫的步驟，嶄新的方法，逐步侵入民主國家，摧毀消滅其獨立自由與民主制度，俄帝的侵略是無止境、無妥協餘地的，他無所謂諾言，無所謂道義，更無所謂條約。世界民主國家面對著這樣一個可怕敵人，除開共同奮鬥，來努力抵抗和徹底消滅之外，別無他途可循。因此我們對於並世的國家，祇要他的基本立場是反共的，我們都可就此相同的反共立場，在現在、在將來都要與之切實合作。而在國內，對任何個人或團體，只要其為反共、為復國，就沒有什麼宿怨不可消除，亦沒有什麼誤會不可諒解的。只要其基本立場是反共、是復國的，就都應該在中華民國政府領導之下，來共同挽救國家的危亡，拔出人民於水深火熱之中，這應該是我們今日惟一無二的立場。<br><br>　　最後我得再三鄭重地指出，我們全體軍民同胞，在中華民國四十一年開始的今日，必須以全力推行反共抗俄總動員運動，就是要建設臺灣模範省，加強反攻復國的基地為惟一目標！我們確信，蘇俄帝國主義對我們大陸的侵略政策，終必失敗；對世界和平安全的威脅，終必消滅。朱毛奸匪是沒有不覆亡的，中華民國亦沒有不光復的，最後的勝利，終必屬於站在正義一邊的我們三民主義的國民革命，這是可以絕對保證，確信無疑的。在今日中華民國四十一年的歲首，我們全體軍民一致起來高呼：<br><br>　　中華民國萬歲！<br><br>　　三民主義萬歲！<br><br>　　反共抗俄勝利，國民革命成功萬歲！\t\t\t\t"
}