{
    "title": "中華民國 64年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055298",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000055",
    "日期描述": "中華民國64年01月01日 ( 元旦 )",
    "日期範圍-起": "1975-01-01",
    "日期範圍-迄": "1975-01-01",
    "系列階層": "總統文告與講詞/元旦/1975民國64年",
    "標題": "中華民國 64年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第五任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　我們實踐&nbsp;國父「本主義以建立民國，本主義以捍衛民國」的昭示，不惟歷經艱難險阻，而每前進一步，就都必面對著無數的阻力與挑戰；在此時刻，慶祝中華民國六十四年元旦，就愈益需要每一軍民同胞都奮發其道德的信心和勇氣，並貢獻出以道德信心和道德勇氣所凝聚而成的合成心力。&nbsp;<br><br>　　自從&nbsp;國父、先烈，革命開國以來，我們就無時無刻不在出全力以維護傳統文化，又進而復興中華文化；出全力以啟迪民權，又進而貫徹民主憲政；出全力以改善國民生活，又進而實踐「建設之首要在民生」的國家經濟建設；尤其是長期以來與外寇民賊，週旋搏鬥，乃出全力以捍衛國家的生存和民族的命脈。這亦就是說，我們正出全力以實踐並貫徹三民主義，而匪共則在出全力以破壞三民主義，並曾一再羼入三民主義的旗幟之下，以與三民主義國民革命為仇為敵！&nbsp;<br><br>　　毛賊口口聲聲搞階級鬥爭，而由於其階級的重壓所製造出來的政治的、經濟的、社會的、無數階級的懸殊與不平，已絕非任何資本主義社會所可想象。&nbsp;<br><br>　　毛賊「破四舊」的「文化大革命」，更不知道毀滅了多少民族文化遺產，但它卻又敢於靦顏無恥的向世人到處炫耀其所本來最敵視的民族傳統優秀文化，並以之作為國際統戰的工具。&nbsp;<br><br>　　毛賊也在向一般國家效顰，玩弄「人代會」與偽「憲草」的障眼法，可是卻又公然敢於把它自己的姓名竄入偽憲草之中，把一切暴力極權頭銜堆集於它一己的姓名之下，成為自有人類歷史以來絕無僅有的醜劇！它們也不知道搞了多少次「迎接四屆人代」，喊了多少回「儘可能早日召開」的騙局，可是這醜劇就是至今搬演不成。&nbsp;<br><br>　　大家知道，由於毛賊的批鬥劉少奇、鄧小平……，早已砸爛了它偽政權和偽黨權的機器，現在又要那個被它鬥垮鬥臭了的鄧匪小平出來行屍走肉，只見其「作偽心勞日拙」而已。又由於毛賊的追擊林彪，並批鬥其「殘餘勢力」，就更加搞垮了它自己的「槍捍子裏出政權」的山寨勢力；所以匪幹們喊出了「被揪鬥的賬，總是要還的，不拿利息就不錯了」的咒詛；而毛婆江青一夥，也要喊出「削之亦反，不削亦反」的哀嗚。總之，匪黨、匪政、匪軍權力結構的矛盾僵化，和大陸七億人民長期蓄積的痛恨怨毒，這形勢是改變不了的，要變也只有愈變愈壞的。所以偽「人代會」開與不開，都是沒有二致的！開不成，當然顯示著匪偽內部危機的愈益嚴重；即使勉強拼湊成了，而硬要毛婆「插班」，或者「文革派」以王匪洪文、張匪春橋……為首，向各地「山頭」繼續開刀奪權，那不但絕非內訌內鬥的叫「停」，實乃為另一次「拉山頭，打內戰」大分裂、大動亂、大屠殺的開始。&nbsp;<br><br>　　誰都明白，「暴」「亂」是相互倚伏循環的。殘暴的結果，就一定要大亂；越大亂，它就一定越殘暴；亂是為的不安於暴，所以要向暴政奪權；暴是為的要保有這權，不為他人所奪，故非愈益逞其殘暴鎮壓不可。毛賊造反奪權了一輩子，所以它愈是叫你「最親密的戰友」叫得最響的時候，就是它唯恐你要造反奪權，必立刻去之而後快的時候，也就是它要大肆殘暴追殺的時候。因此，現在匪幫匪幹，人人狐疑自危，根本不知道走那一條「路線」是「對頭」的，更不相信依附那一個「頭頭」，可以免於被揪鬥、被打殺的噩運，其勢就自然只有回過頭來，比清算史達林更憤怒地來清算毛賊。古人說「暴其民甚，則身弒『國』亡」，這就是毛賊的歷史的最後論定。　　&nbsp;可是一般國際人士，仍然在注視偽「人代會」的變化，明知其亂不能定，卻還在觀望這種假象，來愚弄自己。中正在這一次行憲紀念詞中，就明白說過：「我中華民國有全體國民制定的憲法，有依據憲法而產生的中央與地方政府，我們秉持著此一國家法統，無論共匪偽『人代會』是否舉行，實都屬毫無意義之舉，其唯一的意義，就只是勢必加急加深其覆亡與誅殛的劇變而已。」　　&nbsp;在此中正還要正告我軍民同胞，三民主義國民革命道德的信心和勇氣，並不是寄託在敵人的愚昧混亂之上的！而自由世界任何一地區的和平安全，也不是寄託在國際間的依違關係——甚至於制衡敵人與敵人之間相互矛盾關係之上的！我們的信心和勇氣，乃是建築在國民之自覺與自決，亦就是建築在良心的建設之上的。　　&nbsp;只要大家認定三民主義是必須貫徹的，民族文化是不容毀滅的，七億同胞是一定要援出於匪共血腥火熱之外的，國家命運是要靠大家自己一齊來捍衛、來掌握的，那大家就必能不為任何假象幻覺所搖惑，不為任何一時的得失而憂喜沮喪。這就是國民對國家、對歷史、良心上的責任。　　&nbsp;國父建立民國，取消不平等條約、實行憲政之治的願力，原已由於北伐統一，抗戰勝利，而告厥成功。不幸奸匪毛賊，擁兵稱亂，倒行逆施，乃使我們大陸原可望富強的基礎，轉為罪惡困窮；原可望自由安樂的人民，轉為悲苦恐怖；不獨中華民族的生存空間，淪為赤地千里，民族精神文化的領域，更是淪為赤地千里。這就需要大家重新依循&nbsp;國父「使國家由貧弱轉到富強，由痛苦變成安樂」的指標，產生由民眾發之、亦由民眾成之的大覺悟；承受捍衛民國、再造民國的大擔當，來掃除一切阻力，迎接一切挑戰。　　&nbsp;軍民同胞們！如果單是只看眼前腳下的道路，便會覺得崎嶇荊棘，彷彿隨時都可能遭遇到顛躓頓挫；但如果一步一步腳踏實地，放眼朝前頭展望，那就自然會充滿著峰回路轉、雲散天青的喜悅。現在就是大家站在一個新時代的開端——以我們自己基地建設、戰備的力能，來討伐奸匪毛賊邪惡罪孽，重建三民主義新中國勝利成功的開端。&nbsp;<br><br>　　現在我們來一齊高呼：<br><br>　　三民主義萬歲！&nbsp;<br><br>　　中華民國萬歲！&nbsp;<br><br>　　反攻復國勝利成功萬歲！\t\t\t\t"
}