{
    "title": "中華民國 88年元旦總統祝詞 - 李登輝總統",
    "系統序號": "00055346",
    "隸屬全宗": "007",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "李登輝總統文告",
    "典藏號": "PSPCH0000103",
    "日期描述": "中華民國88年01月01日 ( 元旦 )",
    "日期範圍-起": "1999-01-01",
    "日期範圍-迄": "1999-01-01",
    "系列階層": "總統文告與講詞/元旦/1999民國88年",
    "標題": "中華民國 88年元旦總統祝詞 - 李登輝總統",
    "相關人名": "李登輝",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第九任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t各位女士、各位先生：<br><br>今天，是中華民國八十八年元旦，一個充滿希望的新開端，也是我們以堅定的信心，團結奮進，再一次攀登國家發展巔峰的新起點。<br><br>回顧過去這一年，在全體國人共同努力下，我們國家無論政治、經濟、國家安全、對外關係，以及兩岸關係等方面，都締造了輝煌的成就。<br><br>在政治方面：前年修憲有關精簡政府組織層級目標，正依循法律程序逐步落實；攸關國家競爭力的政府再造工程，也已全面展開；而去年年底舉行的三項公職選舉，更在國人的理性參與下，圓滿完成。在在顯示我國民主政治體制，日益成熟穩固，不但具體實踐了「主權在民」的民主理想，並為國家的長治久安，奠定了堅實的基礎。<br><br>在經濟方面：亞洲金融風暴發生一年多來，由於我國經濟體質良好，加以政府因應得宜，所受衝擊與其他國家比較相對輕微，並未對整體經濟的穩定和成長造成重大影響，為國際經濟發展樹立了良好的典範。<br><br>在國家安全方面：為積極建立現代化的國防體制，我們從完備國防法律架構、調整國軍人員組織、加速整建兵力、發展國防科技等方面著手，都已獲得顯著成果。特別是我們以維持亞太安定與追求世界和平為目標的國防政策，獲得國內外普遍的肯定與支持，更強化了國家安全的保障。<br><br>在對外關係方面：雖然在中共的強力打壓下，我國外交空間的開拓備增困難，但是我們致力實踐民主、發展經貿關係、回饋國際社會的積極作為，已經使世界各國重新正視中華民國存在發展的事實與成就，提升了我國在國際社會的實際地位。<br><br>在兩岸關係方面：停滯三年多的兩岸協商，在我方的堅持和努力下，終於藉著兩岸兩會負責人的會晤，順利開展「建設性對話」，並將我們以民主和對等原則促進兩岸關係，以及未來中國必須在民主、自由、均富前提下，謀求統一的基本立場，向對方作了充分的表達，對增進彼此了解、導正雙邊關係，發揮了正面效用。<br><br>各位女士、各位先生：半個世紀以來，我們集合全民的心力，在這片土地上，締造了自由、民主、繁榮的豐碩成果，開啟了歷史的新端。而在我們闊步邁向二十一世紀的今天，更有許多新的課題和新的挑戰橫亙面前。因此，如何掌握趨勢，創造機運，為國家營建更大的發展格局，是我們今年必須全力以赴的重要目標：<br><br>第一、鞏固民主憲政：民主不僅是一種政治制度，更是一種生活方式。這些年來，我們致力推動民主改革，使民主政治的運作日益成熟，但仍有未臻理想之處。今後，我們必須繼續強化憲政體制、提升國人民主素養，使民主精神真正深植人心，民主憲政可以行之久遠。<br><br>第二、厲行政府再造：面對資訊化、全球化、民主化的時代，政府各部門、各層級行政組織，必須因應社會發展趨勢，掌握民意需求，檢討組織分工與流程設計，以提高行政效能，增進民眾福祉，強化國家總體實力，建立國際競爭優勢地位。<br><br>第三、穩定經濟發展：在經濟依存關係日益密切的今天，任何國家都不能自外於國際環境的影響。因此，我們必須隨時因應國際環境的變化，積極健全經濟體制，加速調整經濟體質，並加強國際合作，才能在穩健的基礎上，開創更宏偉的經濟發展前景。<br><br>第四、加速q法改革：司法是守護民主政治、伸張社會正義的堅實力量；沒有健全的司法，就沒有穩定的民主政治，更沒有和諧有序的文明社會。我們必須隨著民主的發展、社會經濟的進步，以及世界人權思潮的演進，加速改革司法，務使司法體系能有效發揮裁判功能，建立公信地位，成為規範民主多元社會的支柱力量。<br><br>第五、實踐社會公義：經濟繁榮造就了國民生活的富裕，但也使部分弱勢同胞處於更為不利的地位。在公平正義的基礎上，給與所有國民最大的照護，是現代政府應有的責任。因此，今後政府更當落實社會公義，健全社會福利制度，加強造福弱勢同胞，期能保障全體國民的福祉，增進社會的和諧、穩定與發展。<br><br>各位女士、各位先生：國家主權屬於全體國民，而國家的前途與命運、國家的改革與建設，更是全體國民無可旁貸的責任。在我們社會裡，儘管大家來臺時間有先後之分，出生背景有地域之別，但每一個人都在這塊土地上，奉獻心血，辛勤耕耘，為這裡的繁榮發展，作出了無可取代的貢獻。臺灣是我們共同的家園，相信只要我們摒棄族群、地域的區別，相互包容、緊密團結，繼續發揚臺灣精神，充分展現合作力量，必定能克服一切艱難挑戰，完成時代使命，在二十一世紀，為國家開創更加光明燦爛的壯麗前程。<br><br>讓我們一起敬祝中華民國國運昌隆！全國同胞新年快樂！大家健康愉快！謝謝。\t\t\t\t"
}