{
    "title": "中華民國 59年元旦告全國軍民同胞書 - 蔣中正總統",
    "系統序號": "00055288",
    "隸屬全宗": "002",
    "資料集": "總統文告與講詞",
    "資料類型": "元旦文告",
    "卷/案/冊號": "蔣中正總統文告",
    "典藏號": "PSPCH0000045",
    "日期描述": "中華民國59年01月01日 ( 元旦 )",
    "日期範圍-起": "1970-01-01",
    "日期範圍-迄": "1970-01-01",
    "系列階層": "總統文告與講詞/元旦/1970民國59年",
    "標題": "中華民國 59年元旦告全國軍民同胞書 - 蔣中正總統",
    "相關人名": "蔣中正",
    "關鍵字詞": "歲時節慶、元旦",
    "備註": "第四任總統",
    "資料來源": "中正文教基金會網站",
    "匯入來源": "中正文教基金會網站",
    "資料密等": "普通",
    "引用資訊": "中正文教基金會網站",
    "content": "\n\t\t\t\t全國軍民同胞們：<br><br>　　今天是中華民國五十九年元旦，當此新年開始之時，我們所要紀念的，一面是承接開國的光榮歷史，一面則要創造光復大陸的新運，和擔負其救國救民的重任。&nbsp;<br><br>　　國父根據我中華民族五千年傳統文化的精神，手創三民主義，領導國民革命，締造主權在民的中華民國，實啟發了亞洲各民族獨立自主的潮流，開展了世界大同的和平曙光。自民元開國之後，五十八年歷史的教訓，指出了我們國家民族的主奴榮辱，乃關係於亞洲且又關係於世界人類的禍福安危。&nbsp;<br><br>　　大家知道，這半個世紀以來，第一次世界大戰與第二次世界大戰，就是對自由民主的嚴重考驗。法西斯主義與共產主義之相繼猖獗，幾乎平分天下。我們中華民國屹立其間，先之以北伐之師，完成國家的統一；繼之以抗戰之師，確保國家的獨立自由。於是亞洲的各民族和人民乃得各從其殖民地的地位，紛紛興起，建立其獨立自由的國家。&nbsp;<br><br>　　中華民國抗戰與第二次世界大戰同告結束，我們雖得列為國際四大盟國之一，但不出數年，而中國大陸淪入鐵幕，世界危機乃集中於亞洲。二十年來，無論臺海戰爭之於西太平洋，韓戰之於東海，越戰之於南洋，其禍根亂源，無一不出之於毛共叛逆的血手！而我中華民國政府雖退居臺澎金馬，但對於堵截毛共侵略戰火，屏障亞太地區之自由和平，仍然提供了重大的貢獻，而且迫使了毛共黨政瓦解，社會混亂，經濟枯萎，軍事亦回復到了比民初時代軍閥割據稱霸，更為動亂殘破的局勢。反之，我們國民革命軍在三十八年古寧頭與四十七年金門群島兩次戰爭中，取得輝煌的勝利以後，已在基地上建設了三民主義飛躍的進步，更在大陸政治戰場上，獲致了全面人性覺醒的發展，和普遍的自由正義的申張。&nbsp;<br><br>　　這就是說，我們國民革命軍在臺海兩次戰爭中，擊敗了毛賊的軍事冒險之後，乃又在大陸政治戰場上，擊敗了它那「階級專政」的邪惡路線，所以它造反奪權的結果，去年四月間它雖已召開了匪黨的所謂「九全大會」，卻至今還搞不出一個偽政權的「主席」，也搞不出一個匪黨的「總書記」，而只有更加陷於混亂、癱瘓、癲癇，乃至軍隊火併，工農互鬥，青年勞改，匪幹下放，浮屍逐流，哀鴻遍野，實已使它本身造成了「土崩瓦解」的絕症末路。所以我要說，今天大陸上隨時都可能在一夜之間發生驚天動地的變化。&nbsp;<br><br>　　在第一次世界大戰期間，&nbsp;國父曾宣示全國國民，以為民族「存在之根源，無不在於國家及其國民獨立不撓之精神。其國不可以利誘，不可以勢劫，而後可以自存於世界」。至第一次世界大戰之後，國父更提出「實業計劃」昭告世界，以為「為互助而獲之利益，當比競爭而獲之利益更為豐厚」。又以為「為萬國互助者，當能實現；為個人或一民族之私利者，自當消滅於無形」。我全國軍民，今日在基地上，在大陸上，對毛賊不惜任何代價的奮鬥犧牲，就是要拔除這危害亞洲太平洋區域安全的禍根亂源，並求其更進一步之繁榮。我深信這廣闊的地區之內，以其經濟的優勢，進為政治的結合，必將有以確保其自由與安全，消除毛共獨夫為「個人之私利」所發動的世界人民戰爭的侵擾、變亂，與滲透、顛覆的禍害。&nbsp;<br><br>　　同胞們！戰爭的力量，是有其有形與無形之分的。&nbsp;<br><br>　　今天大陸同胞以血肉之軀，普遍掀起了對毛賊抗暴自救的搏鬥，並又進而使共軍共幹接受其良知血性的呼喚，和三民主義的號召，共同起而反抗毛共奸賊，以此七億人心的憤怒與靈性的覺醒，正造成了高度的討毛救國的行動智慧。&nbsp;<br><br>　　大陸同胞這種行動的智慧，和海內外軍民同胞愛國的情操，開創的精神，所匯成的無形戰力，實即為有形戰力的主宰；今天尤其是要以這種無形戰力，以加速反攻復國有形戰力的創造、發揚，也就是加速了我們國民革命最後的勝利！&nbsp;<br><br>　　同胞們！我們中華民族經歷了百年不斷的戰禍，我們今天正有七億人民在大陸上陷於水深火熱、暗無天日的毛共奴役之中，其要求和平自由的願望，有誰比我們還更為痛切、更為堅決？因此也唯有我們深切了解，和平是不可能坐待倖致的，所以長期以來，無日不在以血肉捍衛和平！自由是要以道德勇氣來爭取的，所以寧願犧牲個人的自由，以爭取國家的自由！這亦就是說，中國之命運，完全操在中國人自己手裏，唯有我們中國人，才能正確的、澈底的解決中國問題，更唯有我們中華民國政府領導全國人民，共同奮鬥，才能掃除毛共暴力，回復我大陸同胞的自由。&nbsp;<br><br>　　大家知道，今天大陸上，這七億同胞，無論其男女老幼，就都是毛賊血海深仇的死敵，亦就是打倒這個反人性的毛賊獨夫的有形戰力！我們民族五千年的文化傳統，亦就是埋葬這個反文化的毛賊獨夫的無形戰力！&nbsp;<br><br>　　中正所深切期望於大陸同胞的，就是大家要全心全力推進討毛救國的自救運動，並要與覺醒的共軍共幹合作，對奮起抗暴的志士仁人應援，隨時準備和國民革命大軍會師！&nbsp;<br><br>　　對於自由基地軍民和海外僑胞的期望，就是都要實踐&nbsp;國父開國時所訓示我們的「改革之任，人人有責」；「危難非所顧，威力非所畏」；要求從精神、生活、行動、觀念上，從政治、經濟、教育、文化等各方面再革新，再進步，這亦就是我們討毛救國全面動員戰鬥的總體力量。&nbsp;<br><br>　　同胞們！我深信大家都具有全面革新、也就是國民革命的熾熱的責任感，所以一切不容延緩！誰都保有其高度反攻必勝、復國必成的民族自信心，所以一切都無可置疑！今天就正是要我們炎黃子孫每一個人奮發其自己有形和無形的戰鬥潛力，消滅毛共，光復大陸，開創倫理、民主、科學、三民主義新中國的新運，以恢復我們民族在世界上固有的光榮和地位。<br><br>　　我們一齊來高呼：<br><br>　　討毛反共戰爭勝利萬歲！<br><br>　　國民革命大業成功萬歲！<br><br>　　三民主義萬歲！<br><br>　　中華民國萬歲！\t\t\t\t"
}