{
    "title": "中華民國 98年國慶總統祝詞 - 馬英九總統",
    "系統序號": "00055367",
    "隸屬全宗": "080",
    "資料集": "總統文告與講詞",
    "資料類型": "國慶講詞",
    "卷/案/冊號": "馬英九總統文告",
    "典藏號": "PSPCH0000124",
    "日期描述": "中華民國98年10月10日 ( 國慶日 )",
    "日期範圍-起": "2009-10-10",
    "日期範圍-迄": "2009-10-10",
    "系列階層": "總統文告與講詞/國慶日/2009民國98年",
    "標題": "中華民國 98年國慶總統祝詞 - 馬英九總統",
    "相關人名": "馬英九",
    "關鍵字詞": "歲時節慶、國慶日",
    "備註": "第十二任總統",
    "資料來源": "RCPCE, PolyU",
    "匯入來源": "RCPCE, PolyU",
    "資料密等": "普通",
    "引用資訊": "RCPCE, PolyU",
    "content": "\n\t\t\t\t中華民國98年國慶總統講話<br><br>中華民國98年10月10日<br><br>挑戰中成長，重建中進步<br><br>蕭副總統、五院院長、各位資政、國策顧問、各位首長先進、各位貴賓、各位女士、先生、以及全國同胞們：大家好！<br><br>今天是中華民國九十八年國慶。早在八月中旬，政府就決定今年國慶日除中樞舉行典禮外，其他慶祝活動全部停止。這是因為「八八水災」有700多位同胞罹難或失蹤，我們感到就像失去自己親人一樣的哀痛，實在沒有心情舉辦國慶活動；只希望讓往生者安息，讓家園更為安全，讓悲劇不再發生。這些都是我們對災民以及全國同胞最莊嚴的承諾。<br><br>做好國土規劃，告慰罹難災民<br><br>近年全球氣候異常變遷，各地大型災難頻傳，在亞太地區尤其顯著。兩個月前臺灣就經歷一場大自然的震撼教育，我們親身學到慘痛的教訓。我們深刻領悟，大地是人類安身立命的居所，面對大自然，人類要學習謙卑，建立順應環境的發展觀念，不再與山河爭地。今年將是我們國土規劃保育工作的轉捩點，我們要儘快通過「國土計畫法」，做到以安全為優先，以生活為中心，以永續為目標，尤其危險地區一定要禁止或嚴格限制開發。未來災區重建，必須考量氣候變遷因素，並且與目前推動中的河川綜合流域治理及國土規劃相結合。在安全無虞的前提下，必須遷村的地區，儘可能做到「離災不離村，離村不離鄉」，讓社區在重建之後，原有的文化脈絡及經濟關係得以永續發展。<br><br>「防災重於救災」是「八八水災」給我們的另一個關鍵教訓。只要防災做得好，可以大量減少不必要的傷亡與損失。為達成這個目標，政府已著手改革現有的災害防救體系與運作，強化中央與地方的協調聯繫，落實地方政府各單位平日災防教育與演練，大幅提高民眾的防災意識，並將災害防救列為國軍中心任務之一。全臺5個作戰區在平日就完成災害防救的兵力部署；災害發生前就主動在危險地區預置兵力，準備隨時援救。事實上，在莫拉克颱風造成災害前，就有21個村落的33位鄉長、村長、警員與土石流防災專員，斷然撤離9,100人到安全地區。如果當時沒有及時撤離，死傷估計還會增加1,046人。正是這些可敬的防災英雄高度的防災意識與正確的情勢判斷，挽救了近千條人命。<br><br>這次救災過程也讓我們看到臺灣人的愛心與這塊土地旺盛的生命力。災後政府與各地民眾、慈善團體，熱心積極投入災區服務，踴躍捐輸，捐款總額達178億餘元；國軍出動超過56萬人次，警察、消防與工程人員出動超過41萬餘人次，志工超過14萬人次投入救災行動。他們不畏艱險，不眠不休的搶救安置災民，搶通路橋，搶修堤防，疏通河道，清理家園。這段期間，災區出現了無數的救災英雄，救出了5萬多位災民。這些英雄有的是士兵，有的是飛行員，有的是警消人員，有的是村里長，更有的是志工。我們不一定叫得出他們的姓名，公開表揚的更是少數，絕大多數都是無名英雄，他們默默奉獻心力，把災民當成自己的親人。洪水固然無情，但臺灣強大的內聚力與生命力，卻在艱困時充分顯現，大家不分彼此，相互扶持，這就是臺灣否極泰來的希望。我們一定要將這股力量，轉化為臺灣未來進步的動力。<br><br>打斷手骨顛倒勇，化危機為轉機<br><br>從去年五月執政以來，我們深深感受到全球正步入快速變動與充滿挑戰的年代，而一個國家如何因應挑戰，將是興衰乃至存亡的關鍵。我們首先遭逢國際金融海嘯，全球許多銀行倒閉，股市狂跌，人心惶惶，伴隨而來的是出口停滯、訂單銳減、經濟衰退、失業大增。政府立即沈穩因應，宣布銀行存款全額保障，並多次降息，穩定了金融；推動擴大內需方案，刺激了消費，提振了信心；鬆綁兩岸經貿，開放陸客來臺，實現三通直航，開創了嶄新機會；規劃六大新興產業，促進產業多元發展，激發了新的成長動力。此外，政府積極推動節能減碳，提升能源使用效率，成效良好，扭轉了過去八年的頹勢：一年來全國民眾節省電量45億度，相當於臺南縣市187萬居民的全年用電量；二氧化碳排放量也減少了288萬公噸，相當於7,784座大安森林公園一年的二氧化碳吸收量。<br><br>前述這些拔尖築底的工程，讓臺灣安然渡過金融海嘯的衝擊，並邁向低碳經濟。我國競爭力在「世界經濟論壇」(WEF)的排名從去年第17名一口氣上升到今年第12名，進步了5名；也在世界銀行「2010年全球經商環境報告」(Doing&nbsp;Business&nbsp;2010)中從61名上升到46名，進步了15名。經建會的景氣燈號已連續三個月呈現黃藍燈，今年第三季的經濟情況又比第二季明顯改善，代表景氣已脫離谷底，經濟開始回穩。俗話說：「打斷手骨顛倒勇」，臺灣不但沒有被金融海嘯擊倒，反而比以前更有信心，更有能力應付外來的挑戰。<br><br>幾個月前，H1N1新流感在墨西哥流行時，又一次引起全球恐慌，雖然它不像SARS那樣致命，我們卻不敢掉以輕心。五個月來，政府與民間的防疫工作，不論是疫苗、藥物的準備與公衛措施的推動，都不輸給先進國家；感染率、致死率目前也控制在較低的水準，而國人在配合上的表現，更令人欣慰。秋冬即將來臨，H1N1疫情可能再度升高，政府已有充分準備，有信心將疫情減到最低。<br><br>莫拉克絕不會是最後一個颱風，H1N1新流感也絕不會是最後一次疫情。面對未來可能的天災，我們要有「料敵從寬，禦敵從嚴」的心理準備，將每一個颱風當成莫拉克，把每一種傳染病疫情當成SARS來防範，損害一定可以大幅減少。最近芭瑪颱風來襲，這是繼莫拉克颱風之後第一個入侵臺灣的颱風，由於我們記取先前教訓，災前撤離危險地區7,863位居民，防災的警覺與準備，已有相當進步。幾十年來，臺灣在風雨之中，淬鍊成長；普遍的憂患意識，讓這塊土地的人民，不敢鬆懈，因而渡過各種艱難險阻，這是臺灣屹立不搖的根本原因。如何進一步普及並提升防災意識與行動，將是臺灣面對的嚴厲考驗。<br><br>重建兩岸關係，擴大國際參與<br><br>過去一年，兩岸關係大幅好轉，臺海出現和平契機，這是兩岸共同努力的成果，不僅符合大多數人民期待，也贏得國際社會普遍的肯定。一年多來，兩岸在「九二共識」的務實基礎上，簽署了9項協議，從陸客來臺觀光到兩岸三通直航，從食品安全到司法互助，合作範圍日益擴大，善意與互信也逐步累積。我們相信未來包括兩岸「金融監理備忘錄」(MOU)、兩岸「經濟合作架構協議」（ECFA）在內，還有很多有利於兩岸人民福祉的工作，等待我們去開展。可是兩岸間的差距與疑慮，有其歷史因素，不可能一步跨越，旦夕消弭。將來兩岸關係的和平發展仍需雙方抱持耐心，正視現實，循序漸進，以擴大互信，求同化異。<br><br>近來令人感動與鼓舞的是，去年大陸四川地震，臺灣各界踴躍捐輸救援，其金額與志工數，高居世界之冠。今年臺灣「八八水災」，大陸不遑多讓，其物資與捐款，也居世界之冠。兩岸人民這種「血濃於水」的民族情感，讓我們對未來的兩岸關係充滿信心與期待。<br><br>我們也瞭解，和平發展兩岸關係的同時，國內一部分同胞仍有疑慮，擔心國家主權與臺灣利益受損。我們願意經由國會與政黨等各種管道的對話與溝通，凝聚全民大陸政策的共識。臺灣是一個民主社會，政府處理兩岸議題，一定會以維護國家主權與增進人民福祉為最高指導原則，並接受民意與國會的監督，這點英九念茲在茲，絕對身體力行，確實做到。<br><br>兩岸關係改善，也有助我國的外交，因為世界各國，不論有無邦交，都樂見兩岸對立的緩和，大多數也樂於同時跟兩岸發展友好關係。一年多來，我們推動「活路外交」，兩岸同時釋出善意，終止長期以來爭取建交的惡性鬥爭，我邦交國關係漸趨穩定，無邦交國互信增強，而臺灣的國際地位逐步提升。也因此，不論是「亞太經濟合作組織」（APEC）領袖會議、「政府採購協定」（GPA）與「世界衛生大會」（WHA）的參與，都有突破性進展。我國在今年五月批准聯合國1966年的兩項人權公約─「公民與政治權利國際公約」與「經濟社會文化權利國際公約」，也頗受國際人權界好評。在重返聯合國體系的策略上，我們從去年開始調整過去徒勞無功的衝撞，而以參與聯合國專門機構及其活動為優先目標，實質提升臺灣的國際參與及貢獻。這些務實可行的新策略，得到國際社會普遍的肯定與支持，有效提升了臺灣的國際形象與地位。<br><br>活路外交是正派外交、人道外交，更是軟實力外交，不僅拓展了臺灣的國際空間，也為我們贏得國際社會的尊敬。今年七月，我國在高雄市舉辦第八屆世界運動會；九月，在臺北市舉辦第二十一屆夏季聽障奧運會。這兩項大型國際賽會，我國都有極為亮麗的表現。不但中華健兒贏得史上空前數量的獎牌，在參賽100多個國家中分居世界第7及第5；而主辦城市的精心策劃，中央政府的全力支援，大量志工的熱情投入，臺灣人民的友善好客，更令國內外人士感動。無怪乎，「國際世界運動總會」(IWGA)主席朗佛契(Ron&nbsp;Froehlich)先生公開讚許，高雄世運是有史以來最成功的世運。「國際聽障體育總會」(ICSD)主席艾蒙絲(Donalda&nbsp;Ammons)女士也頻頻稱道，這次臺北聽障奧運會是八十五年來辦得最好的一次。此外，英九得以主辦國元首身分，在這兩項國際運動賽會開幕典禮中宣布大會開始，這也是歷史上的第一次。由此證明，只要我們有實力，走正路，全世界都會為我們豎起大姆指。<br><br>如今兩岸關係雖然大幅改善，我們卻從未輕忽對岸的軍事威脅。我們積極尋求海峽和平，但絕不會犧牲臺灣的國防安全。因此，「防衛固守，有效嚇阻」的國防戰略仍是我們的堅持。我們要積極發展一支以募兵制為基礎的專業化軍隊，同時也是一支「小而精，小而強」的國防武力，以捍衛臺澎金馬的安全。<br><br>開創具有臺灣特色的中華文化<br><br>各位先進，回顧中華民國九十八年的歷史，令人感觸良深。中華民國政府在大陸三十八年，除了北伐後的「黃金十年」外，多數時間戰亂頻仍，人民生活顛沛流離，沒有充分機會全面實現國父孫中山先生的建國理想。但中華民國政府遷臺六十年間，卻能落實土地改革，普及全民教育，推動經濟發展，建構社福體系，實施民主憲政。經過六十年的建設，臺灣中產階級茁壯，媒體自由開放，公民社會穩固，環保意識抬頭，社區營造與志工運動蓬勃發展。我們一步一步地創造了一種具有臺灣特色的中華文化，這是我們全體國民共同的資產與驕傲。<br><br>這六十年來，中華民國與臺灣的歷史與文化早已結合為一。所謂「臺灣精神」，不是空泛的口號，而是展現在曾為這塊土地打拼奮鬥人民身上的價值與風範。從日據時代記述臺灣先民歷史的連雅堂，推動民權啟蒙的蔣渭水，抵抗日人壓迫的莫那魯道，播種臺灣文學的賴和，到近代推動土地改革的陳誠，開創經濟轉型的李國鼎、孫運璿，以及從《自由中國》到《美麗島》數十年來爭取民主人權的志士。百年來，這些人堅持理想，是「臺灣精神」的代表人物。這種精神延續到今天，有像世運、聽奧那些奮戰不懈的運動選手，有像災難中捐款救人的志工及慈善團體，有像九月間在情況危急下犧牲自己、搶救全車乘客的兩位大客車司機蘇勝裕與侯文田，更有像把臺灣文化帶到世界的優人神鼓、表演工作坊與小西園掌中戲；而朱銘的雕刻、廖修平的版畫及劉國松的創新國畫也深受國際人士重視，在世界藝壇占有一席之地。臺灣各個角落幾乎時時呈現這種典範，成為「臺灣精神」的象徵，也在悠久博大的中華文化中，注入了鮮活的臺灣特色。<br><br>「臺灣精神」凸顯了臺灣人的核心價值，豐富了中華文化的深層內涵，也造就了臺灣，造就了你我，更將造就我們的後代。我們應該相互疼惜，攜手向前，將「臺灣精神」發揚光大，傳承百世。<br><br>承先啟後，慶祝建國百年<br><br>再過四百多個日子，就是中華民國建國一百年。一百年前革命先烈的呼喚，仍在我們耳邊迴響；一百年前建國先賢的理想，仍在我們眼前閃耀。民有、民治、民享依然是我們共同的誓言；民族、民權、民生仍是我們奮鬥的目標。為了慶祝這個偉大的日子，並告訴我們的子孫，中華民國在狂風暴雨中，永遠屹立不搖；在淬礪磨練後，更為燦爛奪目，英九特別在今天國慶日，正式宣布成立「中華民國建國一百年慶祝活動籌備委員會」，請蕭萬長副總統擔任主任委員，結合政府與民間，規劃一整年的慶祝活動。<br><br>各位同胞，我們的信心堅定不移，我們的腳步踏實不虛，我們將盡全力推動各項國家建設，為中華民國奠定未來百年盛世的堅實根基。最後，敬祝中華民國國運昌隆！各位嘉賓闔家安康！<br><br>謝謝大家。\t\t\t\t"
}